[
    {
        "polling_station_id": "01-010-0007",
        "date": "2020-08-03T13:00:00",
        "cat": 11,
        "status": 1,
        "description": "г. Брест, Ленинский район, участок-7.  Председатель комиссии отказался принимать предложение \"Об открытом и гласном подсчете голосов\" Обосновав наблюдателю свой ответ- что это не предусмотрено законом."
    }, {
    "polling_station_id": "03-019-0033",
    "date": "2020-08-03T18:00:00",
    "cat": 11,
    "status": 1,
    "description": "г. Гомель, Железнодорожный район, 33 участок. Лукомский Дмитрий- блогер, утром милиция устроила облаву возле квартиры. Со вторым наблюдателем были вынуждены экстренно сменить место нахождение,  воздержались от аккредитации на избирательном участке воизбежания задержания "
}, {
    "polling_station_id": "04-022-0066",
    "date": "2020-08-03T18:20:00",
    "cat": 11,
    "status": 1,
    "description": "г. Гродно, Октябрьский район, 66 участок. Наблюдатель прибыл на участок для аккредитации  около 18 часов, но участок был закрыт.  На охранном посту ничего пояснить не смогли. Подана жалоба в территориальную комиссию Октябрьского района, где попытались разобраться, уточняли почему участок закрыт, но пояснить также  ничего не смогли.  "
}, {
    "polling_station_id": "01-010-0029",
    "date": "2020-08-03T10:27:00",
    "cat": 1,
    "status": 1,
    "description": "г. Брест, Ленинский район, участок- 29.  Председатель комиссии Брегер В.И. отказал наблюдателю Гагуцкому Р.Н. в аккредитации. Надуманный отказ в устной форме, что якобы уже на участке зарегистрировалось большое колличество наблюдателей- 13 человек, что в последующие дни, он тоже не пройдет аккредитацию и может на участке даже не появляться"
}, {
    "polling_station_id": "03-018-0052",
    "date": "2020-08-04T00:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гомель, Советский район, участок -52. Аккредитованного наблюдателя не допустили осуществлять наблюдение внутри помещения. "
}, {
    "polling_station_id": "03-019-0052",
    "date": "2020-08-04T00:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гомель, Железнодорожный район, участок -52. Аккредитованного наблюдателя не допустили осуществлять наблюдение внутри помещения.  Выгнали с территории участка, оставив  своих наблюдателей. Осуществляется наблюдение за пределами участка "
}, {
    "polling_station_id": "05-039-0008",
    "date": "2020-08-04T00:00:00",
    "cat": 10,
    "status": 1,
    "description": "Минская область, Пуховичский район, п.Дружный, участок-8 . Оформление участка не соответствует, термометрия не проводится, отсутствуют маски, перчатки, разметка на полу, дистанция между членами комиссии и избирателям не соблюдается.\n"
}, {
    "polling_station_id": "07-003-0068",
    "date": "2020-08-04T00:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Московский район, участок-68. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка. В помещение разрешено было остаться только трем провластным наблюдателям. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов в период пандемии           "
}, {
    "polling_station_id": "03-018-0036",
    "date": "2020-08-04T00:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гомель, Советский район, участок -36. Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования на участке, так как на участке уже якобы присутствовало три наблюдателя  ранее зарегистрированных в журнале аккредитации.   "
}, {
    "polling_station_id": "07-008-0109",
    "date": "2020-08-04T09:45:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск,Фрунзенский район, участок- 109. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка при пломбировании и опечатывании ящика для досрочного голосования. "
}, {
    "polling_station_id": "02-015-0018",
    "date": "2020-08-04T09:34:00",
    "cat": 12,
    "status": 1,
    "description": "г. Витебск,  Октябрьский район, участок- 18 . Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение в помещении участка и присутствовать при опечатывании и опломбировании ящика для досрочного голосования,  сославшись на постановление ЦИК 115 от 22.07.2020"
}, {
    "polling_station_id": "07-008-0087",
    "date": "2020-08-04T09:41:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-87 . Аккредитованный наблюдатель не был допущен к наблюдению внутри помещения."
}, {
    "polling_station_id": "01-010-0015",
    "date": "2020-08-04T09:30:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Ленинский район, участок-15 .  Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение в помещении участка и присутствовать при опечатывании и опломбировании ящика для досрочного голосования"
}, {
    "polling_station_id": "07-008-0093",
    "date": "2020-08-04T09:40:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок- 93 . Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке, так как на участке уже якобы присутствовало три наблюдателя ранее записанных в списке."
}, {
    "polling_station_id": "03-019-0026",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гомель, Железнодорожный район, часток-26. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке, так как на участке уже якобы присутствовало пять наблюдателей  ранее зарегистрированных в журнале аккредитации. "
}, {
    "polling_station_id": "02-016-0011",
    "date": "2020-08-04T09:35:00",
    "cat": 12,
    "status": 1,
    "description": "г. Витебск, Первомайский район, участок-11, Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке, так как на участке уже якобы присутствовало пять наблюдателей  ранее зарегистрированных в журнале аккредитации.  Пояснили, что связано со сложной эпидемиологической ситуацией, если  появится место позвонят."
}, {
    "polling_station_id": "07-003-0019",
    "date": "2020-08-04T10:04:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Московский район, участок-19. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке, так как на участке уже якобы присутствовало пять наблюдателей  ранее зарегистрированных в журнале аккредитации. "
}, {
    "polling_station_id": "07-008-0093",
    "date": "2020-08-04T10:10:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок- 93 . Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке, так как на участке уже якобы присутствовало три наблюдателя ранее записанных в списке."
}, {
    "polling_station_id": "03-092-0026",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": " Гомельская область, г. Калинковичи, участок-26. Несоответствие  оформления помещения участка предложению кампании о безопасной организации выборов"
}, {
    "polling_station_id": "03-018-0031",
    "date": "2020-08-04T09:48:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гомель, Советский район, участок -31. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка. Председатель участковой комиссии в категоричной форме запретил  даже находится  в помещении перед залом для голосования"
}, {
    "polling_station_id": "07-008-0087",
    "date": "2020-08-04T09:55:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок- 87. Оформление избирательного участка не соответствует предложению кампании о безопасной организации выборов по многим критериям, в связи с пандемией."
}, {
    "polling_station_id": "02-015-0035",
    "date": "2020-08-04T09:40:00",
    "cat": 12,
    "status": 1,
    "description": "г. Витебск, Октябрьский район, участок-35. Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования на участке, так как  график наблюдения был составлен  еще 24.07 по списку ранее поданных наблюдателей."
}, {
    "polling_station_id": "02-066-0003",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "Витебская область, г.Верхнедвинск, участок -3 . Наблюдателю отказано присутствовать на участке для голосования, пояснив, что в списке аккредитации она под номером 7.  Хотя наблюдатель пришла на участок одна из первых, но к наблюдению не была допущена, якобы в связи с эпидем ситуацией."
}, {
    "polling_station_id": "03-019-0065",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гомель, Железнодорожный район, участок- 65. Было 3 наблюдателя.Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке, так как на участке уже якобы присутствовало три наблюдателя"
}, {
    "polling_station_id": "03-018-0048",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гомель, Советский район, участок-48. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке. Председатель участковой комиссии пояснил, что  ограничение введено в связи с пандемией короновируса и на участке может находиться только 3 человека"
}, {
    "polling_station_id": null,
    "date": "2020-08-04T09:55:00",
    "cat": 12,
    "status": 1,
    "description": "Гомельская область, а.г. Поколюбичи, участок- 23. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка"
}, {
    "polling_station_id": "07-003-0028",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Московский район, участок-28. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране"
}, {
    "polling_station_id": "03-091-0025",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "Гомельская область, г. Жлобин, Жлобинский район, участок- 25. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране\t"
}, {
    "polling_station_id": "02-076-0012",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "Витебская область, г. Полоцк, участок -12 . Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране."
}, {
    "polling_station_id": "03-019-0065",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гомель, Железнодорожный район, участок- 65. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке, так как на участке уже якобы присутствовало три наблюдателя"
}, {
    "polling_station_id": "06-024-0080",
    "date": "2020-08-04T10:10:00",
    "cat": 12,
    "status": 1,
    "description": "г. Могилев, Ленинский район, участок- 80. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране. Вести наблюдение снаружи  нет возможности, т.к. в одном помещении находятся три избирательных участка"
}, {
    "polling_station_id": "03-092-0026",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "Гомельская область, г.Калинковичи, участок- 26. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране\t"
}, {
    "polling_station_id": "03-018-0049",
    "date": "2020-08-04T10:05:00",
    "cat": 12,
    "status": 1,
    "description": " г. Гомель, Советский район, участок- 49. Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования на участке, так как на участке уже якобы присутствовало три наблюдателя  ранее зарегистрированных в журнале аккредитации.   "
}, {
    "polling_station_id": "01-011-0007",
    "date": "2020-08-04T10:15:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Московский район, участок- 7. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране.\tПервые провластные аккредитованные наблюдатели в журнале заполнили график наблюдения на все дни голосования."
}, {
    "polling_station_id": "01-049-0013",
    "date": "2020-08-04T10:11:00",
    "cat": 10,
    "status": 1,
    "description": "Брестскаяя область, г.Белоозерск, Березовский район, участок 13. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. "
}, {
    "polling_station_id": "03-020-0014",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гомель, Центральный район, участок- 14. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране\t"
}, {
    "polling_station_id": "07-003-0096",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Московский район, участок- 96. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране\t"
}, {
    "polling_station_id": "01-011-0043",
    "date": "2020-08-04T10:05:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Московский район, участок- 43. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране, не допускается более 3 наблюдателей."
}, {
    "polling_station_id": "02-075-0035",
    "date": "2020-08-04T10:05:00",
    "cat": 12,
    "status": 1,
    "description": "Витебская область, г.Орша, Оршанский район, участок- 35. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка. В помещении разрешено было остаться только трем провластным наблюдателям. Были поданы жалобы."
}, {
    "polling_station_id": "07-009-0071",
    "date": "2020-08-04T09:50:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Центральный район, участок- 71. Председатель комиссии озвучил фамилии наблюдателей из журнала, которые допущены к наблюдению на участке, остальных не впустили в помещение. Аккредитованные наблюдатели кампании право выбора не были допущены в помещение участка."
}, {
    "polling_station_id": "07-004-0027",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск,  Октябрьский район, участок- 27. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране\t\r\n\r\n"
}, {
    "polling_station_id": "03-019-0062",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": " г. Гомель, Железнодорожный район, участок- 62.  Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии."
}, {
    "polling_station_id": "07-003-0018",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Московский район, участок- 18. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране."
}, {
    "polling_station_id": "06-024-0078",
    "date": "2020-08-04T10:12:00",
    "cat": 12,
    "status": 1,
    "description": "г. Могилев, Ленинский район, участок- 78. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране. Вести наблюдение снаружи нет возможности."
}, {
    "polling_station_id": "07-006-0002",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Первомайский район, участок- 2. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране\t"
}, {
    "polling_station_id": "03-018-0021",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гомель, Советский район, участок-21. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке. Председатель участковой комиссии пояснил, что  ограничение введено в связи с пандемией короновируса и на участке может находиться только 3 человека"
}, {
    "polling_station_id": "01-011-0069",
    "date": "2020-08-04T10:23:00",
    "cat": 10,
    "status": 1,
    "description": "г. Брест, Московский район, участок- 69. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. Малая квадратура помещения, не соблюдается расстояние между лентами комиссии (менее 1м), члены комиссии без средств обеспечивающих защиту от ковид (перчаток)"
}, {
    "polling_station_id": "01-011-0007",
    "date": "2020-08-04T10:24:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Московский район, участок- 7. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране. Председатель участковой комиссии пояснил, что первые пять наблюдатеей в журнале заполнили график наблюдения на все дни голосования."
}, {
    "polling_station_id": "01-010-0005",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "Витебская область, г. Новополоцк, участок-5. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране. Председатель участковой комиссии пояснил, что первые пять наблюдатеей в журнале заполнили график наблюдения на все дни голосования."
}, {
    "polling_station_id": "07-004-0027",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок- 27. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии"
}, {
    "polling_station_id": "07-002-0001",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Ленинский район, участок- 1. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране\t\r\n\r\n"
}, {
    "polling_station_id": "06-024-0079",
    "date": "2020-08-04T10:13:00",
    "cat": 12,
    "status": 1,
    "description": "г. Могилев, Ленинский район, участок- 79. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране\t\r\n\r\n"
}, {
    "polling_station_id": "07-008-0083",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок- 83. Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования на участке, так как на участке уже якобы присутствовало три наблюдателя  ранее зарегистрированных в журнале аккредитации.   \r\n\r\n"
}, {
    "polling_station_id": "04-022-0073",
    "date": "2020-08-04T00:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гродно, Октябрьский район, участок- 73.  Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка. "
}, {
    "polling_station_id": "03-018-0017",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гомель, Советский район, участок- 17. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка.  "
}, {
    "polling_station_id": "07-001-0037",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Заводской район, участок- 37. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка. "
}, {
    "polling_station_id": null,
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "Брестскаяя область, аг. Вистычи, Брестский район, участок 14.  Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка. "
}, {
    "polling_station_id": "01-011-0010",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Московский район, участок-10. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка.  "
}, {
    "polling_station_id": "01-057-0054",
    "date": "2020-08-04T09:54:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Московский район, участок- 10. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка.  Председатель УИК Сероокая М.В. объявила, что согласно постановления ЦИК на досрочном наблюдении имеют право находиться в первую очередь наблюдатели, которые первые аккредитовались по списку. "
}, {
    "polling_station_id": "03-098-0002",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "Гомельская область, д. Ломовичи, Октябрьский район, участок- 2. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка. "
}, {
    "polling_station_id": "07-006-0063",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Первомайский район, участок- 63. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране\t"
}, {
    "polling_station_id": "04-021-0057",
    "date": "2020-08-04T09:40:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гродно, Ленинский район, участок- 57.  Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования на участке, так как на участке уже якобы присутствовало три наблюдателя  ранее зарегистрированных в журнале аккредитации.   "
}, {
    "polling_station_id": "04-022-0073",
    "date": "2020-08-04T00:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Гродно, Октябрьский район, участок- 73. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. Помещение очень маленькое, окон нет, проветривать нет возможности. "
}, {
    "polling_station_id": "03-019-0046",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гомель, Железнодорожный район, участок- 46. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране\t"
}, {
    "polling_station_id": "07-008-0083",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок- 83. Оформление избирательного участка не соответствует предложению кампании о безопасной организации выборов."
}, {
    "polling_station_id": "02-076-0010",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "Витебская область, г.Полоцк, участок- 10. Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования на участке, так как на участке уже якобы присутствовало три наблюдателя  ранее зарегистрированных в журнале аккредитации.    "
}, {
    "polling_station_id": "06-013-0020",
    "date": "2020-08-04T10:05:00",
    "cat": 12,
    "status": 1,
    "description": "Могилевская область, г.Бобруйск, Ленинский район, участок- 20. Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования на участке, так как на участке уже якобы присутствовало три наблюдателя  ранее зарегистрированных в журнале аккредитации.   "
}, {
    "polling_station_id": "07-004-0045",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок- 45. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка. "
}, {
    "polling_station_id": "07-006-0002",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Первомайский район, участок- 2. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. В помещении нет масок, не измеряется температура. "
}, {
    "polling_station_id": "02-016-0012",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Витебск, Первомайский район, участок- 12. Аккредитованного наблюдателя допустили наблюдать за опломбированием ящика, однако потом сразу удалили за пределы участка, в связи с эпидемиологической обстановкой в стране"
}, {
    "polling_station_id": "06-013-0001",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "Могилевская область, г.Бобруйск, Ленинский район, участок- 1. Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования на участке, так как на участке уже якобы присутствовало три наблюдателя  ранее зарегистрированных в журнале аккредитации.   "
}, {
    "polling_station_id": "07-005-0020",
    "date": "2020-08-04T10:40:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Партизанский район, участок- 20. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране.        "
}, {
    "polling_station_id": "03-088-0008",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "Гомельская область, а.г. Уть, Добрушский район, участок-8. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране. Ведет наблюдение в фоей. \t"
}, {
    "polling_station_id": "07-006-0017",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Первомайский район, участок- 17. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране. Наблюдатель был удален из помещения участка с помощью сотрудников милиции"
}, {
    "polling_station_id": "07-003-0030",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Московский район, участок- 30. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране.        "
}, {
    "polling_station_id": "07-009-0039",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Центральный район, участок- 39. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране\t"
}, {
    "polling_station_id": "01-011-0057",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "Брестская область, г.Пинск, участок- 57. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. Нет градусников, при входе нет антисептика, участковая комиссия без личного антисептика, маски не предлагаются, участок не проветривается т. к. дверь закрыта."
}, {
    "polling_station_id": "01-011-0057",
    "date": "2020-08-04T10:00:00",
    "cat": 11,
    "status": 1,
    "description": "Брестская область, г.Пинск, участок- 57. Председатель  участковой комиссии ведет себя грубо со всеми, в помещении очень душно, не проветривается т. к. дверь закрыта."
}, {
    "polling_station_id": "03-019-0062",
    "date": "2020-08-04T10:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Гомель, Железнодорожный район, участок- 62. Информацию о количестве избирателей на участке  не предоставили. Члены комиссии и провластные наблюдатели без масок и без перчаток, расстояние не соблюдено. Наблюдатель находится вне помещения для голосования, но в обзор наблюдения входит все. "
}, {
    "polling_station_id": "07-004-0046",
    "date": "2020-08-04T09:55:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-46. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. Не проводится бесконтактная термометрия каждого, отсутствует разметка на полу для поддержания социальной дистанции 1.5м"
}, {
    "polling_station_id": "07-009-0025",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Центральный район, участок- 25. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране\t"
}, {
    "polling_station_id": "04-022-0067",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Гродно, Октябрьский район, участок- 67. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. Помещение маленькое, расстояние не соблюдается. Между наблюдателями максимум 1м. Температуру на входе не измеряют. Отдельного помещения для голосования температурящих нет."
}, {
    "polling_station_id": "02-016-0066",
    "date": "2020-08-04T10:20:00",
    "cat": 12,
    "status": 1,
    "description": "г. Витебск, Первомайский район, участок- 66, Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране        "
}, {
    "polling_station_id": "07-009-0039",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Центральный район, участок- 39.Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. Отсутсвуют маски, не измеряется температура.  "
}, {
    "polling_station_id": null,
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "Могилевскай область, г. Кричев, участок- 9. Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования на участке, так как на участке уже якобы присутствовало три наблюдателя"
}, {
    "polling_station_id": "02-016-0051",
    "date": "2020-08-04T10:30:00",
    "cat": 12,
    "status": 1,
    "description": "г. Витебск, Первомайский район, участок- 51, Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране        "
}, {
    "polling_station_id": "05-026-0003",
    "date": "2020-08-04T00:00:00",
    "cat": 12,
    "status": 1,
    "description": "Минская область, г. Борисов, участок- 3. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране.        "
}, {
    "polling_station_id": "07-009-0001",
    "date": "2020-08-04T10:00:00",
    "cat": 11,
    "status": 1,
    "description": "г. Минск, Центральный район, участок- 1. На участок пришел человек, долго стоял и  беседовал с наблюдателями,  затем поздоровался с заместителем председателя Гататулиным Алексеем Геньятовичем и продолжил беседу с ним, затем покинул участок. Наблюдателем \"Права выбора-2020\" подана жалоба о том, что наблюдатели вели беседу с посторонним на территории избирательного участка."
}, {
    "polling_station_id": "04-022-0067",
    "date": "2020-08-04T09:55:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гродно, Октябрьский район, участок- 67. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране.        "
}, {
    "polling_station_id": "02-015-0007",
    "date": "2020-08-04T10:30:00",
    "cat": 12,
    "status": 1,
    "description": "г. Витебск, Октябрьский район, участок-7. Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования на участке."
}, {
    "polling_station_id": "07-006-0037",
    "date": "2020-08-04T10:50:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Первомайский район, участок- 37. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка. В помещение разрешено было остаться только трем провластным наблюдателям. "
}, {
    "polling_station_id": "06-024-0067",
    "date": "2020-08-04T10:50:00",
    "cat": 12,
    "status": 1,
    "description": "г. Могилев, Ленинский район, участок-64. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка. "
}, {
    "polling_station_id": "01-011-0042",
    "date": "2020-08-04T10:47:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Московский район, участок- 42. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка. Попросили даже не находится на территории школы.  "
}, {
    "polling_station_id": "07-003-0040",
    "date": "2020-08-04T00:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Московский район, участок -40. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка."
}, {
    "polling_station_id": "01-011-0081",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Московский район, участок- 81. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка. Запретили вести наблюдение снаружи тоже"
}, {
    "polling_station_id": "04-022-0067",
    "date": "2020-08-04T09:45:00",
    "cat": 11,
    "status": 1,
    "description": "г. Гродно, Октябрьский район, участок-67. При опечатывании ящиков из 13 человек присутствовали только 8, а не 2/3, что является нарушением  ст. 51  ч. 4  ИК РБ"
}, {
    "polling_station_id": "03-102-0022",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "Гомельская область, г.СВетлогорск, участок- 22. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии."
}, {
    "polling_station_id": "02-143-0009",
    "date": "2020-08-04T10:10:00",
    "cat": 12,
    "status": 1,
    "description": "Витебский район, участок- 9. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране.        "
}, {
    "polling_station_id": "03-018-0039",
    "date": "2020-08-04T00:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гомель, Советский район, участок- 39. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране. В помещении не соблюдается дистанция, отсутствуют маски"
}, {
    "polling_station_id": "03-018-0050",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гомель, Советский район, участок-50. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране.         Нет дистанции, все без масок."
}, {
    "polling_station_id": "03-020-0028",
    "date": "2020-08-04T10:50:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гомель Центральный район, участок- 28. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране\t"
}, {
    "polling_station_id": "07-007-0019",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Советский район, часток- 19. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране, не более 3 наблюдателей.  Хотя наблюдатель прибыл на участок вторым, пришел провластный и его удалили. "
}, {
    "polling_station_id": "02-075-0052",
    "date": "2020-08-04T10:50:00",
    "cat": 10,
    "status": 1,
    "description": "Витебская область, г. Орша, участок-52. Члены комиссии находятся на участке  без масок и перчаток. Председатель сказал, что каронавирус личное дело каждого. Температуру не измеряют, разметки нет."
}, {
    "polling_station_id": "02-016-0039",
    "date": "2020-08-04T09:20:00",
    "cat": 12,
    "status": 1,
    "description": "г. Витебск, Первомайский район,  участок-39. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране.        "
}, {
    "polling_station_id": "01-011-0005",
    "date": "2020-08-04T09:50:00",
    "cat": 10,
    "status": 1,
    "description": "г. Брест, Московский район, участок- 5. Члены комиссии не соблюдают социальную дистанцию, не пользуются перчатками и антисептиком, температуру не измеряюь"
}, {
    "polling_station_id": "07-005-0025",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Партизанский район, участок-25.  Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии, не измеряется температура."
}, {
    "polling_station_id": "02-015-0008",
    "date": "2020-08-04T00:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Витебск, Октябрьский район, участок-8. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране.        "
}, {
    "polling_station_id": "03-018-0018",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гомель, Советский район, участок- 18. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране.         "
}, {
    "polling_station_id": "07-006-0041",
    "date": "2020-08-04T10:20:00",
    "cat": 10,
    "status": 1,
    "description": " г. Минск, Первомайского района, участок- 41. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии"
}, {
    "polling_station_id": "07-009-0025",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Центрального района, участок-25. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии."
}, {
    "polling_station_id": "03-091-0061",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "Гомельская область, Жлобинский район, участок- 61. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии"
}, {
    "polling_station_id": "06-024-0082",
    "date": "2020-08-04T11:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Могилев, Ленинский район, участок- 82. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране. Снаружи нет возможности вести наблюдение."
}, {
    "polling_station_id": "02-067-0002",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "Витебская область, г.Глубокое, участок-2 Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. Отсутствует разметка, не измеряется температура при входе"
}, {
    "polling_station_id": "06-013-0005",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "Могилевская область, г.Бобруйск,  Ленинский район, участок-5. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране.        "
}, {
    "polling_station_id": "04-118-0008",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "Гродненская область, г. Слоним, участок-8. Члены комиссии без масок и перчаток. Безопасная дистанция не соблюдается. На входе не изменяется темрпратура."
}, {
    "polling_station_id": "07-006-0042",
    "date": "2020-08-04T09:50:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Первомайский район, участок-42. Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования на участке, так как на участке уже якобы присутствовало три наблюдателя  ранее зарегистрированных в журнале аккредитации.   "
}, {
    "polling_station_id": "07-002-0036",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Ленинский район, участок- 36. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране.        \n\n"
}, {
    "polling_station_id": "07-008-0079",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок 79. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка. "
}, {
    "polling_station_id": "07-008-0079",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-79. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии."
}, {
    "polling_station_id": "07-009-0022",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-22. Не соблюдается социальная дистанция и другие критерии по предложению оформления кампании о безопасной организации выборов."
}, {
    "polling_station_id": "04-022-0102",
    "date": "2020-08-04T00:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гродно, Октябрьский район, участок-102. Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования на участке, так как на участке присутствовали  наблюдатели  ранее зарегистрированные в журнале аккредитации.   "
}, {
    "polling_station_id": "04-118-0008",
    "date": "2020-08-04T10:05:00",
    "cat": 12,
    "status": 1,
    "description": "Гродненская область, г. Слоним, участок- 8. Наблюдателям разрешили находиться на участке только до обеда. После обеда нет возможности наблюдать вне помещения для голосования"
}, {
    "polling_station_id": "01-010-0027",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "Витебская область, г. Новополоцк, участок- 27. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране        \nНа участке отсутствует разметка, температуру не измеряют."
}, {
    "polling_station_id": "07-009-0022",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-22. Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования на участке, так как на участке уже якобы присутствовало три наблюдателя  ранее зарегистрированных в журнале аккредитации.   "
}, {
    "polling_station_id": "03-091-0014",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "Гомельская область, Жлобинский район, участок- 14. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии."
}, {
    "polling_station_id": "07-008-0080",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок- 80. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране        "
}, {
    "polling_station_id": "07-008-0110",
    "date": "2020-08-04T10:10:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок- 110. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии."
}, {
    "polling_station_id": "07-005-0023",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Партизанский район, участок-23. Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования на участке, так как на участке уже якобы присутствовало три наблюдателя  ранее зарегистрированных в журнале аккредитации."
}, {
    "polling_station_id": "01-011-0006",
    "date": "2020-08-04T10:45:00",
    "cat": 11,
    "status": 1,
    "description": "г. Брест, Московский район, участок- 6. При опломбировании, наблюдатель подошел осмотреть ящик, после закрытия крышки была обнаружена щель примерно 3-5 мм, в которую с легкостью пролезут лишние бюллетени. На предложение обклеить ящик дополнительно ответили отказом. "
}, {
    "polling_station_id": "04-022-0102",
    "date": "2020-08-04T09:50:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гродно, Октябрьский район, участок-102. Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение в помещении участка и присутствовать при опечатывании и опломбировании ящика для досрочного голосования. Удалили с участка с милиционером.Есть аудиозапись."
}, {
    "polling_station_id": "06-013-0006",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "Могилёвская область, г. Бобруйск, Ленинский район, участок-6. Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования на участке. "
}, {
    "polling_station_id": "07-007-0006",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Советский район, участок-6. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии."
}, {
    "polling_station_id": "07-002-0001",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Ленинский район, участок-1. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка. "
}, {
    "polling_station_id": "01-011-0006",
    "date": "2020-08-04T09:30:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Московский район, участок-6. Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования на участке, так как на участке уже якобы присутствовало три наблюдателя  ранее зарегистрированных в журнале аккредитации.   "
}, {
    "polling_station_id": "04-022-0103",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Гродно, Октябрьский район, участок-103. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. Отсутсвуют маски, не измеряется температура. Помещения для температурящих избирателей нет."
}, {
    "polling_station_id": "07-005-0025",
    "date": "2020-08-04T11:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Партизанский район, участок-25. Аккредитованного наблюдателя через час начала наблюдения попросили покинуть помещении участка, в связи с эпидемиологической обстановкой в стране."
}, {
    "polling_station_id": "07-007-0006",
    "date": "2020-08-04T10:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Советский район, участок-6. Отказ комиссии в предоставлении информации по просьбе наблюдателя"
}, {
    "polling_station_id": "06-013-0025",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "Могилевская область, г. Бобруйск, Ленинский район, участок- 25.  Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране\t"
}, {
    "polling_station_id": "01-010-0043",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "Минская область, г. Марьина горка, участок-43.  Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение в помещении участка и присутствовать при опечатывании и опломбировании ящика для досрочного голосования"
}, {
    "polling_station_id": "02-076-0005",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "Витебская область, г.Полоцк, участок- 5.  Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. Отсутсвуют маски, не измеряется температура."
}, {
    "polling_station_id": "07-008-0109",
    "date": "2020-08-04T10:05:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок- 109. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране\t"
}, {
    "polling_station_id": "07-008-0081",
    "date": "2020-08-04T11:10:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок- 81. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране\t"
}, {
    "polling_station_id": "01-011-0006",
    "date": "2020-08-04T09:45:00",
    "cat": 4,
    "status": 1,
    "description": "г. Брест, Московский район, участок-6. Невозможность осуществлять наблюдение. Ящик установлен вне зоны видимости наблюдателей, стоит за столом председателя комиссии. Чтобы увидеть ящик, нужно подходить к столу. Ящик по сути меньше стола и за столом его не видно."
}, {
    "polling_station_id": "07-009-0002",
    "date": "2020-08-04T09:45:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-2. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка. "
}, {
    "polling_station_id": "07-003-0084",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Московский район, участок- 84. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка. "
}, {
    "polling_station_id": "07-009-0002",
    "date": "2020-08-04T09:45:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-2. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии.  Не соблюдены многие требования."
}, {
    "polling_station_id": "03-018-0010",
    "date": "2020-08-04T10:05:00",
    "cat": 2,
    "status": 1,
    "description": "г. Гомель, Советский район, участок-10. Аккредитованного наблюдателя, председатель участковой комиссии Ксендзов Александр, не допустил осуществлять наблюдение за ходом голосования на участке, так как на участке уже якобы присутствовало три наблюдателя  ранее зарегистрированных в журнале аккредитации.  На вопрос показать нормативный документ, которым он руководствуется  получен отказ. УК  приняла решение лишить аккредитации."
}, {
    "polling_station_id": "03-018-0009",
    "date": "2020-08-04T00:00:00",
    "cat": 2,
    "status": 1,
    "description": "г. Гомель, Советский район, участок-9. Участковая комиссия  приняла решение лишить аккредитации."
}, {
    "polling_station_id": "07-003-0071",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Московский район, участок- 71. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка."
}, {
    "polling_station_id": "07-007-0063",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Советский район, участок- 63. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка."
}, {
    "polling_station_id": "07-007-0063",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Советский район, участок- 63.  Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии."
}, {
    "polling_station_id": "02-066-0004",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "Витебская область, г. Верхнедвинск, участок-4. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране.\t"
}, {
    "polling_station_id": "07-004-0051",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-51. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране.\t"
}, {
    "polling_station_id": "07-003-0017",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Московский район, участок-17. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране.        "
}, {
    "polling_station_id": "06-013-0035",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "Могилевская область, г. Бобруйск, Ленинский район, участок-35. Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования на участке, так как на участке уже якобы присутствовало три наблюдателя  ранее зарегистрированных в журнале аккредитации.   "
}, {
    "polling_station_id": "07-003-0041",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Московский район, участок-41.  Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии."
}, {
    "polling_station_id": "03-020-0012",
    "date": "2020-08-04T10:28:00",
    "cat": 10,
    "status": 1,
    "description": "г. Гомель, Центральный район, участок-12.  Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. Бесконтактная термометрия на входе в участок не проводится. Одноразовые средства защиты посетителям не предлагаются. Посетители проходят без масок и перчаток. Члены комиссии на опечатывании ящика для голосования все были без масок и перчаток , оставшиеся на дежурство члены комиссии также сидят без масок. Защитные средства имеет только милиционер."
}, {
    "polling_station_id": "04-021-0009",
    "date": "2020-08-04T10:40:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гродно, Ленинский район, участок-9. Недопуск аккредитованного наблюдателя на всё время наблюдения за выборами. Наблюдателя допустили на участок только 4-го августа и первую половину 5-го августа. "
}, {
    "polling_station_id": "07-008-0110",
    "date": "2020-08-04T10:15:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, часток-110.  Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке, так как на участке уже присутствовало три наблюдателя  ранее зарегистрированных в журнале аккредитации.   "
}, {
    "polling_station_id": "06-024-0006",
    "date": "2020-08-04T10:05:00",
    "cat": 2,
    "status": 1,
    "description": "г. Могилёв, Ленинский район, участок-6. Лишение наблюдателя аккредитации после опечатывания урны для голосования. После опечатывания урны председатель комиссии сказал лишним наблюдателям покинуть участок. После вопроса как остаться, наблюдателя лишили аккредитации.  "
}, {
    "polling_station_id": "06-013-0012",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "Могилёвская область, г. Бобруйск, Ленинский район, участок-12. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке, так как на участке уже присутствовало три наблюдателя  ранее зарегистрированных в журнале аккредитации.   "
}, {
    "polling_station_id": "04-021-0009",
    "date": "2020-08-04T10:50:00",
    "cat": 10,
    "status": 1,
    "description": "г. Гродно, Лениниский район, участок-9. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. Не измеряют температуру , нет изолированного помещения для больных с температурой."
}, {
    "polling_station_id": "03-018-0008",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гомель, Советский район, участок-8. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке, так как на участке уже присутствовало три наблюдателя  ранее зарегистрированных в журнале аккредитации.   "
}, {
    "polling_station_id": "04-021-0023",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гродно, Ленинский район, участок-23. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке, так как на участке уже присутствовало три наблюдателя  ранее зарегистрированных в журнале аккредитации.   "
}, {
    "polling_station_id": "04-021-0023",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Гродно, Ленинский район, участок-23. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. Темпер не измеряют, отдельного помещения для больных с температурой нет."
}, {
    "polling_station_id": "04-021-0058",
    "date": "2020-08-04T10:45:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гродно, Ленинский район, участок-58. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией. "
}, {
    "polling_station_id": "01-010-0020",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Ленинский район, участок-20. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке, так как на участке уже присутствовало три наблюдателя, ранее зарегистрированных в журнале аккредитации.   "
}, {
    "polling_station_id": "03-091-0012",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "Гомельская область, г. Жлобин, Жлобинский район, участок-12. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. "
}, {
    "polling_station_id": "07-009-0033",
    "date": "2020-08-04T09:50:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-33. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. "
}, {
    "polling_station_id": "04-118-0009",
    "date": "2020-08-04T10:05:00",
    "cat": 10,
    "status": 1,
    "description": "Гродненская область, г. Слоним, Слонимский район, участок-9. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. На участке отсутствует санитайзер, не измеряется температура на входе."
}, {
    "polling_station_id": "04-021-0048",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Гродно, Ленинский район, участок-48. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. Температуру не измеряют, нет отдельного помещения для избирателей с температурой. "
}, {
    "polling_station_id": "01-010-0020",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Брест, Ленинский район, участок-20. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. "
}, {
    "polling_station_id": "03-018-0008",
    "date": "2020-08-04T10:00:00",
    "cat": 11,
    "status": 1,
    "description": "г. Гомель, Советский район, участок-8. Отсутствие шторки на избирательном участке."
}, {
    "polling_station_id": "07-009-0033",
    "date": "2020-08-04T09:45:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-33. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке, так как на участке уже присутствовало три наблюдателя, ранее зарегистрированных в журнале аккредитации.   "
}, {
    "polling_station_id": "01-010-0029",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Брест, Ленинский район, участок-29. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. "
}, {
    "polling_station_id": "07-001-0060",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Заводской район, участок-60. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией. "
}, {
    "polling_station_id": "04-118-0009",
    "date": "2020-08-04T10:10:00",
    "cat": 12,
    "status": 1,
    "description": "Гродненская область, г. Слоним, Слонимский район, участок-9. Аккредитованного наблюдателя допустили осуществлять наблюдение за ходом голосования только до обеда. "
}, {
    "polling_station_id": "07-006-0062",
    "date": "2020-08-04T10:25:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Первомайский район, участок-62.  Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией. "
}, {
    "polling_station_id": "01-010-0030",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Брест, Ленинский район, участок-30. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. "
}, {
    "polling_station_id": "04-021-0013",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гродно, Ленинский район, участок-13. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией, а также возле него. "
}, {
    "polling_station_id": "01-010-0034",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Брест, Ленинский район, участок-34. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. "
}, {
    "polling_station_id": "07-006-0062",
    "date": "2020-08-04T10:20:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Первомайский район, участок-62. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. "
}, {
    "polling_station_id": "01-010-0007",
    "date": "2020-08-04T09:34:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Ленинский район, участок-7. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке, так как на участке уже присутствовало три наблюдателя, ранее зарегистрированных в журнале аккредитации.  Не разрешили войти в помещение на опечатывание ящиков."
}, {
    "polling_station_id": "01-010-0007",
    "date": "2020-08-04T09:35:00",
    "cat": 10,
    "status": 1,
    "description": "г. Брест, Ленинский район, участок-7. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. Нет бесконтактного термометра, нет разметки для социальной дистанции. "
}, {
    "polling_station_id": "04-021-0013",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Гродно, Ленинский район, участок-13. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. Температуру не измеряют, отдельного помещения для температурящих нет. "
}, {
    "polling_station_id": "04-021-0023",
    "date": "2020-08-04T09:55:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гродно, Ленинский райн, участок-23.  Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке, так как на участке уже присутствовало три наблюдателя, ранее зарегистрированных в журнале аккредитации. "
}, {
    "polling_station_id": "04-118-0011",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "Гродненская область, г. Слоним, Слонимский район, участок-11.  Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке, так как на участке уже присутствовало три наблюдателя, ранее зарегистрированных в журнале аккредитации. Выпроводили даже из коридора."
}, {
    "polling_station_id": "03-019-0007",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гомель, Железнодорожный район, участок-7.  Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке, так как на участке уже присутствовало три наблюдателя, ранее зарегистрированных в журнале аккредитации. У членов комиссии отсутсуют маски. "
}, {
    "polling_station_id": "07-007-0036",
    "date": "2020-08-04T10:45:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Советский район, участок-36. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. "
}, {
    "polling_station_id": "04-118-0011",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "Гродненская область, г. Слоним, Слонимский район, участок-11. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. Не мерялась температура. Комиссия и присутствующия на участке не соблюдают безопасную дистанцию."
}, {
    "polling_station_id": "07-007-0036",
    "date": "2020-08-04T10:50:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Советский район, участок-36.  Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке, так как на участке уже присутствовало три наблюдателя, ранее зарегистрированных в журнале аккредитации."
}, {
    "polling_station_id": "06-024-0084",
    "date": "2020-08-04T11:55:00",
    "cat": 12,
    "status": 1,
    "description": "г. Могилёв, Ленинский район, участок-84. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке, так как на участке уже присутствовало три наблюдателя, ранее зарегистрированных в журнале аккредитации. Комиссия сказала, что допустит к наблюдению по графику и поэтому перезвонят дополнительно. "
}, {
    "polling_station_id": "01-057-0003",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "Брестская область, г. Лунинец, Лунинецкий район, участок-3. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии."
}, {
    "polling_station_id": "04-021-0014",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гродно, Ленинский район, участок-14. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке, так как на участке уже присутствовало три наблюдателя, ранее зарегистрированных в журнале аккредитации."
}, {
    "polling_station_id": "04-022-0066",
    "date": "2020-08-04T11:20:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гродно, Октябрьский район, участок-66. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке, так как на участке уже присутствовало три наблюдателя, ранее зарегистрированных в журнале аккредитации."
}, {
    "polling_station_id": "04-021-0015",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гродно, Ленинский район, участок-15. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке, так как на участке уже присутствовало три наблюдателя, ранее зарегистрированных в журнале аккредитации."
}, {
    "polling_station_id": "01-059-0002",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "Брестская область, г. Малорита,  Малоритский район, участок-2. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии."
}, {
    "polling_station_id": "06-024-0053",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Могилёв, Ленинский район, участок-53.  Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране. "
}, {
    "polling_station_id": "04-118-0014",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "Гродненская область, Слонимский район, участок-44. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране. "
}, {
    "polling_station_id": "07-008-0004",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-4. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране. Не допустили на опечатывание урны."
}, {
    "polling_station_id": "07-008-0033",
    "date": "2020-08-04T00:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-33. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии.  Многие члены участковой избирательной комиссии были без масок и перчаток."
}, {
    "polling_station_id": "01-053-0003",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "Брестская область, Ивановский район, участок-13. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. "
}, {
    "polling_station_id": "07-001-0066",
    "date": "2020-08-04T10:42:00",
    "cat": 0,
    "status": 0,
    "description": "г. Минск, Заводской район, участок-66.  Аднадзённае!!!!"
}, {
    "polling_station_id": "07-001-0074",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Заводский район, участок-74. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране, ссылаясь на график наблюдения"
}, {
    "polling_station_id": "04-021-0056",
    "date": "2020-08-04T11:30:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гродно, Ленинский район. Участок-56. Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования на участке, так как на участке уже якобы присутствовало три наблюдателя  ранее зарегистрированных в журнале аккредитации. "
}, {
    "polling_station_id": "06-024-0046",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Могилёв, Ленинский район. Участок-46. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране. "
}, {
    "polling_station_id": "07-001-0066",
    "date": "2020-08-04T10:35:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Заводской район, участок-66. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. "
}, {
    "polling_station_id": "04-021-0053",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Гродно, Лениниский район, участок-53.  Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. Не измеряется температура. Помещения для температурящих избирателей нет."
}, {
    "polling_station_id": "04-112-0071",
    "date": "2020-08-04T10:05:00",
    "cat": 10,
    "status": 1,
    "description": "Гродненская область, г. Берёзовска, Лидский район, участок-71. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. Не измеряется температура. Не соблюдается дистанция. "
}, {
    "polling_station_id": "07-001-0029",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Заводской район, участок-29. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране. "
}, {
    "polling_station_id": "06-024-0045",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Могилёв, Ленинский район, участок-45. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране. "
}, {
    "polling_station_id": "01-011-0078",
    "date": "2020-08-04T10:10:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Московский район, участок-78. Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования на участке, так как на участке уже якобы присутствовало три наблюдателя  ранее зарегистрированных в журнале аккредитации. Не сообщили количество приписанных к участку избирателей."
}, {
    "polling_station_id": "01-011-0004",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Московский район, участок-4. Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования на участке, так как на участке уже якобы присутствовало три наблюдателя  ранее зарегистрированных в журнале аккредитации. Наблюдателю было предложено присутствовать на участке в помещении для голосования только один раз 8 августа с 10.00 до 14.00. При этом в предъявленном ему графике для наблюдателей один из первых зарегистрированных провластных наблюдателей был записан 6 раз по полдня. "
}, {
    "polling_station_id": "02-016-0012",
    "date": "2020-08-04T09:50:00",
    "cat": 12,
    "status": 1,
    "description": "г. Витебск, Первомайский район, участок-12. Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования на участке, так как на участке уже якобы присутствовало три наблюдателя  ранее зарегистрированных в журнале аккредитации. "
}, {
    "polling_station_id": "03-091-0025",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "Гомельская область, г. Жлобин, Жлобинский район, участок-25. Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования на участке."
}, {
    "polling_station_id": null,
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "Минская область, п. Привольный, Минский район, участок-62. Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования на участке."
}, {
    "polling_station_id": "04-118-0010",
    "date": "2020-08-04T10:05:00",
    "cat": 10,
    "status": 1,
    "description": "Гродненская область, г. Слоним, Слонимский район, участок-10. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. В маске и перчатках только один член комиссии, который выдаёт бюллетени. Температура на входе не замеряется. "
}, {
    "polling_station_id": "04-112-0069",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "Гродненская область, г. Берёзовка, Лидский район, участок-69. Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования на участке."
}, {
    "polling_station_id": "07-009-0118",
    "date": "2020-08-04T09:50:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-118. Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования на участке."
}, {
    "polling_station_id": "04-112-0069",
    "date": "2020-08-04T10:05:00",
    "cat": 10,
    "status": 1,
    "description": "Гродненская область, г. Берёзовка, Лидский район, участок-69. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. Члены комисии без масок, кроме того, кто выдаёт бюллетени."
}, {
    "polling_station_id": "07-008-0109",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-109. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии."
}, {
    "polling_station_id": "07-003-0062",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Московский район, участок-62. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке."
}, {
    "polling_station_id": "01-049-0010",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "Брестская область, г. Берёза, Берёзовский район, участок-10. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии."
}, {
    "polling_station_id": "04-112-0070",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "Гродненская область, г. Берёзовка, Лидский район, участок-70. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке."
}, {
    "polling_station_id": "01-049-0016",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "Брестская область, г. Белоозёрск, Берёзовский район, участок-16. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии."
}, {
    "polling_station_id": "04-112-0070",
    "date": "2020-08-04T10:05:00",
    "cat": 10,
    "status": 1,
    "description": "Гродненская область, г. Берёзовка, Лидский район, участок-70.  Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. Температура на входе не измеряется. Безопасная дистанция не соблюдается"
}, {
    "polling_station_id": "07-003-0040",
    "date": "2020-08-04T10:15:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Московский район, участок-40.  Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. "
}, {
    "polling_station_id": "04-022-0101",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гродно, Октябрьский район, участок-101. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке."
}, {
    "polling_station_id": "03-091-0025",
    "date": "2020-08-04T12:00:00",
    "cat": 11,
    "status": 1,
    "description": "Гомельская область, г. Жлобин, Жлобинский район, участок-25. Наблюдатели, находящиеся на участке, подходят к столу комиссии и беседуют друг с другом."
}, {
    "polling_station_id": "04-022-0101",
    "date": "2020-08-04T09:50:00",
    "cat": 10,
    "status": 1,
    "description": "г. Гродно, Октябрьский район, участок-101. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. Температуру не измеряют, отдельного помещения для голосования температурящих нет. "
}, {
    "polling_station_id": "07-001-0010",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Заводской район, участок-10. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии."
}, {
    "polling_station_id": "06-024-0014",
    "date": "2020-08-04T10:05:00",
    "cat": 12,
    "status": 1,
    "description": "г. Могилёв, Ленинский район, участок-14. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке. В 10.00 опломбировали ящик в присутствии наблюдателей, потом не допустили их к наблюдению в помещении. "
}, {
    "polling_station_id": "04-021-0001",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гродно, Ленинский район, участок-1. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке."
}, {
    "polling_station_id": "04-021-0003",
    "date": "2020-08-04T11:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гродно, Ленинский район, участок-3. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке, так как на участке уже якобы присутствовало три наблюдателя  ранее зарегистрированных в журнале аккредитации."
}, {
    "polling_station_id": "04-021-0001",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Гродно, Ленинский район, участок-1. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии.Температуру не измеряют, отдельного помещения для температурящих нет"
}, {
    "polling_station_id": "04-022-0133",
    "date": "2020-08-04T09:50:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гродно, Октябрьский район, участок-133. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке, так как на участке уже якобы присутствовало три наблюдателя  ранее зарегистрированных в журнале аккредитации."
}, {
    "polling_station_id": "04-112-0026",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "Гродненская область, г. Лида, Лидский район, участок-26. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. Не измеряется температура."
}, {
    "polling_station_id": "04-021-0046",
    "date": "2020-08-04T10:40:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гродно, Ленинский район, участок-46. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке, так как на участке уже якобы присутствовало три наблюдателя  ранее зарегистрированных в журнале аккредитации."
}, {
    "polling_station_id": "04-112-0026",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "Гродненская область, г. Лида, Лидский район, участок-26. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке. Потом на требование пустить в помещение на основании того, что там свободное места его пустили. Сказали, что с обеда придёт другой наблюдатель. "
}, {
    "polling_station_id": "04-021-0047",
    "date": "2020-08-04T11:05:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гродно, Ленинский район, участок-47. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке, так как на участке уже якобы присутствовало три наблюдателя  ранее зарегистрированных в журнале аккредитации."
}, {
    "polling_station_id": "04-112-0025",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "Гродненская область, г. Лида, Лидский район, участок-25. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке, так как на участке уже якобы присутствовало три наблюдателя  ранее зарегистрированных в журнале аккредитации."
}, {
    "polling_station_id": "04-112-0025",
    "date": "2020-08-04T10:05:00",
    "cat": 10,
    "status": 1,
    "description": "Гродненская область, г. Лида, Лидский район, участок-25.  Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. Не обеспечена безопасная дистанция. Не измеряется температура на входе."
}, {
    "polling_station_id": "07-002-0009",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Ленинский район, участок-9.  Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. "
}, {
    "polling_station_id": "06-024-0043",
    "date": "2020-08-04T10:05:00",
    "cat": 12,
    "status": 1,
    "description": "г. Могилёв, Ленинский район, участок-43. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке."
}, {
    "polling_station_id": "07-004-0014",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-14. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии.  У членов комиссии отсутствуют защитные маски."
}, {
    "polling_station_id": "04-021-0052",
    "date": "2020-08-04T11:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Гродно, Ленинский район, участок-52. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. Температуру не измеряют, отдельного помещения для температурящих нет"
}, {
    "polling_station_id": "06-024-0040",
    "date": "2020-08-04T10:05:00",
    "cat": 12,
    "status": 1,
    "description": "г. Могилёв, Ленинский район, участок-40. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке."
}, {
    "polling_station_id": "07-003-0007",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Московский район, участок-7. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии."
}, {
    "polling_station_id": "07-006-0008",
    "date": "2020-08-04T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Первомайский район, участок-7. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии."
}, {
    "polling_station_id": "01-011-0004",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Московский район, участок-4. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке, так как на участке уже якобы присутствовало три наблюдателя  ранее зарегистрированных в журнале аккредитации.Слишком малое помещение для голосования. Не выдерживается социальная дистанция для наблюдателей. "
}, {
    "polling_station_id": "04-021-0052",
    "date": "2020-08-04T11:10:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гродно, Ленинский район, участок-52. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке, так как на участке уже якобы присутствовало три наблюдателя  ранее зарегистрированных в журнале аккредитации."
}, {
    "polling_station_id": "06-024-0029",
    "date": "2020-08-04T10:05:00",
    "cat": 12,
    "status": 1,
    "description": "г. Могилёв, Ленинский район, участок-29. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке."
}, {
    "polling_station_id": "07-006-0041",
    "date": "2020-08-04T10:15:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Первомайский район, участок-41. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке."
}, {
    "polling_station_id": "07-003-0041",
    "date": "2020-08-04T10:25:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Московский район, участок-41. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке."
}, {
    "polling_station_id": "03-020-0044",
    "date": "2020-08-04T10:40:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гомель, Ленинский район, участок-44. Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования на участке. Не предоставление информации по просьбе наблюдателя. "
}, {
    "polling_station_id": "01-011-0069",
    "date": "2020-08-04T11:10:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Московский район, участок-69. Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования на участке. "
}, {
    "polling_station_id": "06-024-0004",
    "date": "2020-08-04T10:15:00",
    "cat": 12,
    "status": 1,
    "description": "г. Могилёв, Ленинский район, участок-4. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке. Однако наблюдатель смог присутсвовать при опечатывании ящика для голосования, про что БТ сняло репортаж. Как только БТ закончило - всех лишних наблюдателей попросили покинуть помещение.  "
}, {
    "polling_station_id": "07-003-0075",
    "date": "2020-08-04T10:30:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Московский район, участок-75. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией в стране. "
}, {
    "polling_station_id": "02-015-0051",
    "date": "2020-08-04T11:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Витебск, Октябрьский район, участок-51. г. Минск, Московский район, участок-41. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией в стране. "
}, {
    "polling_station_id": "07-003-0075",
    "date": "2020-08-04T10:20:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Московский район, участок-75. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии."
}, {
    "polling_station_id": "07-007-0066",
    "date": "2020-08-04T11:56:00",
    "cat": 2,
    "status": 1,
    "description": "г. Минск, Советский район, участок-66. Лишение аккредитации наблюдателя. Был удален за фото и видеосъёмка на основании нарушения пункта 6.3 Методического пособия для УИК"
}, {
    "polling_station_id": "06-024-0001",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Могилёв, Ленинский район, участок-1. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией в стране. "
}, {
    "polling_station_id": "02-015-0051",
    "date": "2020-08-04T11:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Витебск, Октябрьский район, участок-51. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. Председатель комиссии в помещении для голосования находился без маски."
}, {
    "polling_station_id": "07-004-0046",
    "date": "2020-08-04T09:45:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-46. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией в стране. "
}, {
    "polling_station_id": "07-004-0046",
    "date": "2020-08-04T10:10:00",
    "cat": 11,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-46. Несоблюдение тайны голосования."
}, {
    "polling_station_id": "07-007-0066",
    "date": "2020-08-04T12:00:00",
    "cat": 2,
    "status": 1,
    "description": "г. Минск, Советский район, участок-66. Лишение наблюдателя аккредитации. Мотивировали тем, что вел видео фото съемку без разрешения председателя комиссии ссылаясь на методическое пособие и согласно устной жалобе одного из наблюдателей."
}, {
    "polling_station_id": "07-007-0032",
    "date": "2020-08-04T10:40:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск,Советский район, участок-32. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии."
}, {
    "polling_station_id": "07-007-0032",
    "date": "2020-08-04T10:34:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск,Советский район, участок-32.Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии."
}, {
    "polling_station_id": "07-007-0081",
    "date": "2020-08-04T10:28:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск,Советский район, участок-81. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии."
}, {
    "polling_station_id": "07-008-0110",
    "date": "2020-08-04T10:19:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Фрунзенский, участок-110. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией в стране. "
}, {
    "polling_station_id": "07-008-0110",
    "date": "2020-08-04T10:55:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Фрунзенский, участок-110. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии."
}, {
    "polling_station_id": "07-004-0046",
    "date": "2020-08-04T09:45:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-46. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией в стране. Председатель комиссии в 9:45 вышел со списком и не называя фамилий наблюдателей жестом указал троим, кто может пройти на участок. Остальных наблюдателей не пустили"
}, {
    "polling_station_id": "07-008-0105",
    "date": "2020-08-04T09:45:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-105. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией в стране. В 9 часов 45 минут на участок допустили 3 из 5 наблюдателей для наблюдения за опломбирование ящиков, отказав оставшимся двум. После начала голосования допуск на участок также не был предоставлен.\n"
}, {
    "polling_station_id": "07-003-0068",
    "date": "2020-08-04T13:00:00",
    "cat": 11,
    "status": 1,
    "description": "г. Минск, Московский район, участок-68. Нет шторок в кабинах для голосования. \n"
}, {
    "polling_station_id": "01-010-0009",
    "date": "2020-08-04T10:20:00",
    "cat": 10,
    "status": 1,
    "description": "Минская область, г. Слуцк, Слуцкий район, участок-9. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии."
}, {
    "polling_station_id": "01-011-0041",
    "date": "2020-08-04T10:50:00",
    "cat": 10,
    "status": 1,
    "description": "г. Брест, Московский район, участок-41. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии."
}, {
    "polling_station_id": "07-002-0030",
    "date": "2020-08-04T00:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Ленински район, участок-30. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией в стране. 12-ый в списке."
}, {
    "polling_station_id": "07-008-0104",
    "date": "2020-08-04T09:45:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-104. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией в стране."
}, {
    "polling_station_id": "07-004-0025",
    "date": "2020-08-04T00:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-25. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией в стране. "
}, {
    "polling_station_id": "07-004-0056",
    "date": "2020-08-04T00:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-56. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией в стране. "
}, {
    "polling_station_id": "07-005-0006",
    "date": "2020-08-04T00:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Партизанский район, участок-6. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией в стране. "
}, {
    "polling_station_id": "07-009-0071",
    "date": "2020-08-04T13:05:00",
    "cat": 5,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-71. Принуждение избирателей к досрочному голосованию. Наблюдателем было установлено, что машина белого цвета несколько раз подвозила сотрудников ОМОНа непосредственно к зданию, в котором располагается избирательный участок, вероятно, с целью голосования."
}, {
    "polling_station_id": "07-009-0012",
    "date": "2020-08-04T00:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-12.Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией в стране."
}, {
    "polling_station_id": "07-009-0032",
    "date": "2020-08-04T00:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-32. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией в стране."
}, {
    "polling_station_id": "07-009-0027",
    "date": "2020-08-04T00:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-27.  Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке, так как на участке уже присутствовало три наблюдателя, ранее зарегистрированных в журнале аккредитации."
}, {
    "polling_station_id": "07-009-0014",
    "date": "2020-08-04T00:00:00",
    "cat": 2,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-14. Лишение наблюдателя аккредитации. "
}, {
    "polling_station_id": "07-009-0023",
    "date": "2020-08-04T00:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-23. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией в стране. Через 1,5 часа выгнали с гимназии. "
}, {
    "polling_station_id": "07-009-0001",
    "date": "2020-08-04T13:00:00",
    "cat": 11,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-1. На участок пришел человек, долго стоял и  беседовал с наблюдателями,  затем поздоровался с заместителем председателя Гататулиным Алексеем Геньятовичем и продолжил беседу с ним, затем покинул участок. "
}, {
    "polling_station_id": "01-053-0003",
    "date": "2020-08-04T13:00:00",
    "cat": 12,
    "status": 1,
    "description": "Брестская область, г. Иваново, Ивановский район, участок-3. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией в стране. В 13.00 комиссия создала графиг наблюдения для наблюдателей, по которому на участке будет находиться не больше 3-х наблюдателей. По этому графику наблюдатели \"Право выбора-2020\" не смогут находиться на участке все время и 9-го числа после обеда. "
}, {
    "polling_station_id": "07-005-0020",
    "date": "2020-08-04T14:00:00",
    "cat": 6,
    "status": 1,
    "description": "г. Минск, Партизанский район, участок-20. Председателем УК не обеспечено надлежащее хранение ящика для досрочного голосования. Не опечатано помещение, где хранится урна для досрочного голосования на обеденный перерыв. Помещение сдано только под охрану милиции."
}, {
    "polling_station_id": "06-024-0077",
    "date": "2020-08-04T14:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Могилёв, Ленинский район, участок-77. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией в стране. "
}, {
    "polling_station_id": "01-011-0010",
    "date": "2020-08-04T13:30:00",
    "cat": 2,
    "status": 1,
    "description": "г. Брест, Московский район, участок-10. Лишение наблюдателя аккредитации за вылаживание видео с участка в соцсети."
}, {
    "polling_station_id": "07-004-0046",
    "date": "2020-08-04T11:00:00",
    "cat": 2,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-46. Лишение аккредитации наблюдателя.Вергейчик Светлану Дмитриевну. "
}, {
    "polling_station_id": "07-003-0076",
    "date": "2020-08-04T14:05:00",
    "cat": 2,
    "status": 1,
    "description": "г. Минск, Московский район, участок-76. Лишение аккредитации наблюдателя за попытку в обеденный перерыв сделать фото мест для голосования."
}, {
    "polling_station_id": "01-011-0002",
    "date": "2020-08-04T10:05:00",
    "cat": 10,
    "status": 1,
    "description": "г. Брест, Московский район, участок-2. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. Ненадлежащее хранение ящика для голосования. Члены комиссии не обрабатывают руки антисептиком, маски носят непостоянно, температуру не измеряют."
}, {
    "polling_station_id": "07-003-0076",
    "date": "2020-08-04T12:49:00",
    "cat": 7,
    "status": 1,
    "description": "г. Минск, Московский район, участок-76. Не была вывешена копия итогового протокола после первого дня досрочного голосования. "
}, {
    "polling_station_id": "07-006-0008",
    "date": "2020-08-04T16:07:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Первомайский район, участок-8. Аккредитованные наблюдатели не были допущены к наблюдению без объяснения причин. Не были впущены в помещение школы."
}, {
    "polling_station_id": "07-006-0008",
    "date": "2020-08-04T16:10:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Первомайский район, участок-8. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. Члены комиссии без защитных масок, без перчаток, в т.ч. на участке 9 Первомайского района г.Минска. "
}, {
    "polling_station_id": "01-010-0015",
    "date": "2020-08-04T09:50:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Ленинский район, участок-15. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке, так как на участке уже присутствовало три наблюдателя, ранее зарегистрированных в журнале аккредитации."
}, {
    "polling_station_id": "07-004-0046",
    "date": "2020-08-04T16:10:00",
    "cat": 11,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-46. Независимых наблюдателей участка для голосования 45 и 46 выгнали из гимназии 56 на улицу."
}, {
    "polling_station_id": "07-008-0087",
    "date": "2020-08-04T16:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-87. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией в стране. 17-ый в списке."
}, {
    "polling_station_id": "01-010-0015",
    "date": "2020-08-04T09:50:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Ленинский район, участок-15. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией в стране."
}, {
    "polling_station_id": "07-008-0087",
    "date": "2020-08-04T16:05:00",
    "cat": 11,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-87. Председатель комиссии не моего участка №86 угрожал вызвать наряд милиции за изъявленное мною желание быть наблюдателем."
}, {
    "polling_station_id": "07-001-0037",
    "date": "2020-08-04T16:20:00",
    "cat": 2,
    "status": 1,
    "description": "г. Минск, Заводской район, участок-37. Лишение аккредитации наблюдателя. Председатель комиссии не разрешил находиться в пределах участка для голосования. Наблюдатель продолжил наблюдение за участком, находясь за границей участка. Приблизительно в 16:20, директор школы сообщила мне, что я не имею права находиться в здании школы вне своего участка и попросила меня удалиться из школы"
}, {
    "polling_station_id": "01-010-0005",
    "date": "2020-08-04T16:45:00",
    "cat": 5,
    "status": 1,
    "description": "Витебская область, г. Новополоцк, Новополоцкий район, участок-5. Принуждение к досрочному наблюдению. Вышла из участка женщина, которая села рядом с наблюдателем. Достала телефон, позвонила. Назвала фамилию - Ермакова, сказала что проголосовала."
}, {
    "polling_station_id": "01-011-0043",
    "date": "2020-08-04T16:05:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Московский район, участок-43. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией в стране."
}, {
    "polling_station_id": "03-018-0009",
    "date": "2020-08-04T00:00:00",
    "cat": 2,
    "status": 1,
    "description": "г. Гомель, Советский район, участок-9. Лишение наблюдателя аккредитации. "
}, {
    "polling_station_id": "01-011-0010",
    "date": "2020-08-04T16:00:00",
    "cat": 12,
    "status": 1,
    "description": "Брест, Московский район, участок-10. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией в стране. 4-ый наблюдатель в списке. Обещали перезвонить, как только освободится место."
}, {
    "polling_station_id": "07-006-0037",
    "date": "2020-08-04T09:30:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Первомайский район, участок-37. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией в стране."
}, {
    "polling_station_id": "07-009-0039",
    "date": "2020-08-04T16:30:00",
    "cat": 11,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-39. Наблюдателей участка №39, вместе с наблюдателями участка №38 выдворили из гимназии №29, мотивируя это тем, что мы не имеем права находится в здании."
}, {
    "polling_station_id": "07-006-0037",
    "date": "2020-08-04T14:00:00",
    "cat": 6,
    "status": 1,
    "description": "г. Минск, Первомайский район, участок-37. Председателем УК не обеспечено надлежащее хранение ящика для досрочного голосования. На ящике пломба бумажная, заклеена на клей-карандаш, помещение не опечатывалось."
}, {
    "polling_station_id": "01-011-0034",
    "date": "2020-08-04T09:55:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Московский район, участок-34. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией в стране."
}, {
    "polling_station_id": "03-020-0028",
    "date": "2020-08-04T18:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гомель, Центральный район, участок-28. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией в стране. Отказано также в наблюдении вне избирательного участка, отобран школьный стул. "
}, {
    "polling_station_id": "03-020-0028",
    "date": "2020-08-04T18:14:00",
    "cat": 11,
    "status": 1,
    "description": "г. Гомель, Центральный район, участок-28. Закрыта дверь на избирательный участок. На просьбу открыть дверь поступил отказ в связи со сквозняком."
}, {
    "polling_station_id": "06-023-0095",
    "date": "2020-08-04T18:20:00",
    "cat": 12,
    "status": 1,
    "description": "г. Могилёв, Октябрьский район, участок-95. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией в стране. Отказано также в наблюдении вне избирательного участка."
}, {
    "polling_station_id": "01-011-0041",
    "date": "2020-08-04T16:05:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Московский район, участок-41. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией в стране. "
}, {
    "polling_station_id": "01-011-0003",
    "date": "2020-08-04T16:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Московский район, участок-3. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией в стране. "
}, {
    "polling_station_id": "03-018-0043",
    "date": "2020-08-04T18:32:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гомель, Советский район, участок-43. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией в стране. "
}, {
    "polling_station_id": "07-004-0032",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-32. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией в стране. "
}, {
    "polling_station_id": "03-020-0028",
    "date": "2020-08-04T18:46:00",
    "cat": 11,
    "status": 1,
    "description": "г. Гомель, Центральный район, участок-28. Закрыта дверь на избирательный участок."
}, {
    "polling_station_id": "07-004-0045",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-45. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией в стране. Не разрешили присутствовать в коридоре (выставили на улицу)."
}, {
    "polling_station_id": "01-010-0029",
    "date": "2020-08-04T16:01:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Ленинский район, участок-29. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией в стране. После обеда исключили из графика наблюдения, так как не было свободного места. "
}, {
    "polling_station_id": "07-003-0018",
    "date": "2020-08-04T17:00:00",
    "cat": 11,
    "status": 1,
    "description": "г. Минск, Московский район, участок-18. После ссоры с председателем комиссии и многочисленных оскорблений в мой адрес, на меня вызвали милицию и отвезли в РОВД. После дачи показаний пока отпустили."
}, {
    "polling_station_id": "07-009-0019",
    "date": "2020-08-04T11:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-19. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией в стране. "
}, {
    "polling_station_id": "04-021-0048",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гродно, Ленинский район, участок-48. Допустили только одного из двух аккредитованных наблюдатей \"Право выбора-2020\" на участок для голосования в связи с эпидемиологической ситуацией в стране. "
}, {
    "polling_station_id": "07-006-0066",
    "date": "2020-08-04T19:00:00",
    "cat": 7,
    "status": 1,
    "description": "г. Минск, Первомайский район, участок-66. Не была вывешена копия итогового протокола после первого дня досрочного голосования. "
}, {
    "polling_station_id": "01-010-0029",
    "date": "2020-08-04T19:15:00",
    "cat": 3,
    "status": 1,
    "description": "г. Брест, Ленинский район, участок-29. Председатель комиссии Брегер В.И. не пустил на участок сделать фото протокола. Милиционер вывел на улицу. "
}, {
    "polling_station_id": "07-008-0079",
    "date": "2020-08-04T19:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-79. Наблюдателей не допустили на участок для ознакомления с копией протокола первого дня досрочного голосования."
}, {
    "polling_station_id": "06-024-0040",
    "date": "2020-08-04T19:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Могилёв, Ленинский район, участок-40. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Председатель комиссии отказалась предоставить наблюдателю информацию о количестве избирателей в списке."
}, {
    "polling_station_id": "01-011-0020",
    "date": "2020-08-04T10:05:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Московский район, участок-20. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией в стране. "
}, {
    "polling_station_id": "02-016-0059",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Витебск, Первомайский район, участок-59. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке, так как на участке уже присутствовало три наблюдателя, ранее зарегистрированных в журнале аккредитации."
}, {
    "polling_station_id": "01-011-0081",
    "date": "2020-08-04T19:00:00",
    "cat": 6,
    "status": 1,
    "description": "г. Брест, Московский район, участок-81. Председателем УК не обеспечено надлежащее хранение ящика для досрочного голосования. Не отпечатывались входная дверь участка после закрытия, стенки ящика для голосования скреплены саморезами, легко могут быть сняты. "
}, {
    "polling_station_id": "01-011-0076",
    "date": "2020-08-04T10:10:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Московский район, участок-76. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией в стране. Сперва предъявили претензии к направлению от РЭП, затем к бланку со сбором подписей. Путем долгих споров и приреканий добился регистрации. "
}, {
    "polling_station_id": "01-057-0003",
    "date": "2020-08-04T16:31:00",
    "cat": 12,
    "status": 1,
    "description": "Брестская область, г. Лунинец, Лунинецкий район, участок-3. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке, так как на участке уже присутствовало три наблюдателя, ранее зарегистрированных в журнале аккредитации."
}, {
    "polling_station_id": "01-057-0003",
    "date": "2020-08-04T09:56:00",
    "cat": 11,
    "status": 1,
    "description": "Брестская область, г. Лунинец, Лунинецкий район, участок-3.Отсутствие в графике присутствия наблюдателей на участке для голосования."
}, {
    "polling_station_id": "07-007-0006",
    "date": "2020-08-04T19:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Советский район, участок-6. Наблюдателя не допустили к просмотру копии протокола, вывешенного на избирательном участке по результатам первого дня досрочного голосования. "
}, {
    "polling_station_id": "06-024-0040",
    "date": "2020-08-04T19:00:00",
    "cat": 6,
    "status": 1,
    "description": "г. Могилёв, Ленинский район, участок-40. Председателем УК не обеспечено надлежащее хранение ящика для досрочного голосования. Во время обеденного перерыва председатель комиссии просто закрывала дверь помещения для голосования на ключ и не опечатывала её."
}, {
    "polling_station_id": "03-019-0026",
    "date": "2020-08-04T19:05:00",
    "cat": 3,
    "status": 1,
    "description": "г. Гомель, Железнодорожный район, участок-26. Наблюдателя не допустили к просмотру копии протокола, вывешенного на избирательном участке по результатам первого дня досрочного голосования. Сказали, что на меня 2 избирателя написали жалобы и будет решаться вопрос о моей аккредитации. Милиционер и председатель угрожали проблемами с милицией. "
}, {
    "polling_station_id": "07-003-0017",
    "date": "2020-08-04T10:00:00",
    "cat": 9,
    "status": 1,
    "description": "г. Минск, Московский район, участок-17. Несоответствие количества проголосовавших в протоколе комиссии данным\r\nнаблюдателя\r. "
}, {
    "polling_station_id": "06-013-0037",
    "date": "2020-08-04T11:00:00",
    "cat": 3,
    "status": 1,
    "description": "Могилёвская область, г. Бобруйск, Ленинский район, участок-37. Председатель комиссии отказался предоставить данные о количестве избирателей на участке по просьбе наблюдателя."
}, {
    "polling_station_id": "01-011-0010",
    "date": "2020-08-04T19:05:00",
    "cat": 6,
    "status": 1,
    "description": "г. Брест, Московский район, участок-10. Председателем УК не обеспечено надлежащее хранение ящика для досрочного голосования. Не опечатали помещение для хранения ящика, объясняя тем, что все здание школы закрывается и находится под охраной."
}, {
    "polling_station_id": "06-013-0037",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "Могилёвская область, г. Бобруйск, Ленинский район, участок-37. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией в стране. "
}, {
    "polling_station_id": "06-013-0012",
    "date": "2020-08-04T16:10:00",
    "cat": 12,
    "status": 1,
    "description": "Могилёвская область, г. Бобруйск, Ленинский район, участок-12. Аккредитованного наблюдателя не допустили осуществлять наблюдение за ходом голосования на участке в связи с эпидемиологической ситуацией в стране. "
}, {
    "polling_station_id": "07-004-0046",
    "date": "2020-08-04T13:50:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-46. Отказ комиссии в предоставлении информации по просьбе наблюдателя. В 13:50 наблюдатель обратился к председателю с просьбой предоставить информацию о количестве граждан зарегестрированных на участке для голосования и количестве выданных бюллетеней для голосования. Председатель отказался предоставить эту информацию. Он сказал, что это может сделать только для 3-х наблюдателей присутствующих на самом участке. Наблюдатель показал Методическое пособие п. 7.13, в котором такого ограничения нет. Председатель ответил, что я своими жалобами мешаю работе комиссии и вынес мне устное предупреждение."
}, {
    "polling_station_id": "07-004-0014",
    "date": "2020-08-04T07:00:00",
    "cat": 9,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-14. Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя. По подсчетам наблюдателя, непрерывно велось наблюдение на участке и учет избирателей, было выдано 48 бюллетеней, а в протоколе было указано 108, что не соответствует действительности и является подлогом документов по выборам."
}, {
    "polling_station_id": "07-004-0014",
    "date": "2020-08-04T16:00:00",
    "cat": 6,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-14. Председателем участковой комиссии не обеспечено надлежащее хранение ящика досрочного голосования. Ящик для голосования был закрыт листом бумаги и  опечатан пластилином, который легко снимается. Кабинет, в котором находился ящик был открыт, оставался доступ посторонних лиц."
}, {
    "polling_station_id": "07-004-0014",
    "date": "2020-08-04T16:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок- 14.Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. Отсутсвуют маски, перчатки, не измеряется температура."
}, {
    "polling_station_id": "07-004-0014",
    "date": "2020-08-04T16:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-14. Аккредитованных наблюдателей не допустили осуществлять наблюдение в помещении участка. В помещение разрешено было остаться только трем провластным наблюдателям. Осуществляли наблюдение в фойе, директор школы пыталась  прогнать на улицу."
}, {
    "polling_station_id": "03-018-0049",
    "date": "2020-08-04T07:00:00",
    "cat": 9,
    "status": 1,
    "description": "г. Гомель, Советский район, участок-49. Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя. По подсчетам наблюдателя, непрерывно велось наблюдение на участке и учет избирателей, было выдано 47 бюллетеней, а в протоколе было указано 58, что не соответствует действительности и является подлогом документов по выборам. Наблюдение проводилось вне помещения, однако каждого приходящего фиксировали. "
}, {
    "polling_station_id": "03-018-0048",
    "date": "2020-08-04T19:05:00",
    "cat": 9,
    "status": 1,
    "description": "г. Гомель, Советский район, участок-48.Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя. По подсчетам наблюдателя, непрерывно велось наблюдение на участке и учет избирателей, было выдано 108 бюллетеней, а в протоколе было указано 214, что не соответствует действительности. Наблюдение осуществлялось вне помещения"
}, {
    "polling_station_id": "07-007-0019",
    "date": "2020-08-04T10:30:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Советский район, участок-19. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. Свободный проход без масок и перчаток, нет разметки, свободое нахождение и проход посторонних через помещение для голосование (сотрудников библиотеки, не являющихся членами комиссий)"
}, {
    "polling_station_id": "07-003-0041",
    "date": "2020-08-04T19:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Московский район, участок-41. По окончании первого дня досрочного голосования, наблюдателя не впустили в здание для ознакомления с протоколом комиссии. "
}, {
    "polling_station_id": "07-007-0063",
    "date": "2020-08-04T19:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Советский район, участок-63. Наблюдатель не был допущен к протоколу, находящимся на территории избирательного участка, данные о количестве избирателей тоже не получены"
}, {
    "polling_station_id": "03-018-0050",
    "date": "2020-08-04T18:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Гомель, Советский район, участок-50. Председатель отказался называть общее количество избирателей на участке"
}, {
    "polling_station_id": "07-004-0027",
    "date": "2020-08-04T16:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-27. После обеденного перерыва аккредитованного наблюдетеля Жучкову  не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой. "
}, {
    "polling_station_id": "01-011-0089",
    "date": "2020-08-04T14:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Московский район, участок- 89. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка. "
}, {
    "polling_station_id": "03-018-0048",
    "date": "2020-08-04T12:05:00",
    "cat": 5,
    "status": 1,
    "description": "г. Гомель, Советский район, участок-48. Принуждение избирателей к досрочному голосованию. Возле забора школы стояли небольшие группы людей, которых водили на избирательный участок по 2-3 человека. Периодически приводили по 8-10 человек в сопровождении (предположительно с ИВС)"
}, {
    "polling_station_id": "06-024-0040",
    "date": "2020-08-04T19:00:00",
    "cat": 9,
    "status": 1,
    "description": "г. Могилев, Ленинский район, участок-40. Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя. Наблюдатель вёл подсчёт избирателей снаружи помещения участка (в фойе)  насчитал 7 человек, в протоколе комиссия написано 16."
}, {
    "polling_station_id": "07-004-0046",
    "date": "2020-08-04T19:10:00",
    "cat": 9,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-46.  Копия протокола о досрочном голосовании не была вывешена в доступном для обозревания месте. Председатель сказал, что протокол будет вывешен на стенде на самом участке, но на участок независимых наблюдателей не пустили. "
}, {
    "polling_station_id": "06-013-0025",
    "date": "2020-08-04T10:15:00",
    "cat": 3,
    "status": 1,
    "description": "Могилевская область, г. Бобруйск, Ленинский район, участок-25. Председатель комиссии отказался предоставить по просьбе наблюдателя данные о количестве избирателей на участке"
}, {
    "polling_station_id": "04-022-0067",
    "date": "2020-08-04T12:50:00",
    "cat": 3,
    "status": 1,
    "description": "г. Гродно, Октябрьский район, участок-67. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Председатель Клепач Татьяна Иосифовна отказала в предоставлении информации о количестве избирателей на участке."
}, {
    "polling_station_id": "07-007-0036",
    "date": "2020-08-04T19:00:00",
    "cat": 6,
    "status": 1,
    "description": "г. Минск, Советский район, участок- 36. Председателем участковой комиссии не обеспечено надлежащее хранение ящика досрочного голосования. "
}, {
    "polling_station_id": "02-015-0007",
    "date": "2020-08-04T19:49:00",
    "cat": 6,
    "status": 1,
    "description": "г. Витебск, Октябрьский район, участок-7. Председателем участковой комиссии не обеспечено надлежащее хранение ящика досрочного голосования. Ящик для голосования не опечатывался на ночь. "
}, {
    "polling_station_id": "06-013-0006",
    "date": "2020-08-04T10:05:00",
    "cat": 10,
    "status": 1,
    "description": "Могилевская область, г. Бобруйск, Ленинский район, участок-6. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии.Наблюдатели зафиксировали, что члены комиссии находятся в помещении для голосования без масок"
}, {
    "polling_station_id": "07-007-0036",
    "date": "2020-08-04T19:00:00",
    "cat": 7,
    "status": 1,
    "description": "г. Минск, Советский район, участок- 36. Председатель участковой комиссии не вывесил  копию протокола в положенные сроки."
}, {
    "polling_station_id": "01-011-0002",
    "date": "2020-08-04T15:50:00",
    "cat": 6,
    "status": 1,
    "description": "г. Брест, Московский район, участок- 2. Не обпеспечено надлежащее хранение ящика, доступ посторонних лиц. Придя на участок в 15.50, наблюдатель Головейко А.С.,  обнаружил, что помещение давно открыто и на участке находятся не менее 7 человек. Все активно передвигаются по помещению и разговаривают."
}, {
    "polling_station_id": "07-008-0109",
    "date": "2020-08-04T19:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок- 109. Отказ комиссии в предоставлении информации по просьбе наблюдателя. На участок не пустили, отказались предоставить протокол участковой комиссии. "
}, {
    "polling_station_id": "01-059-0002",
    "date": "2020-08-04T19:00:00",
    "cat": 6,
    "status": 1,
    "description": "Брестская область, г. Малорита, участок-2. Председателем участковой комиссии не обеспечено надлежащее хранение ящика досрочного голосования. Помещение на ночь не опечатывалось"
}, {
    "polling_station_id": "04-022-0067",
    "date": "2020-08-04T11:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гродно, Октябрьский район. 24.07 наблюдатели аккредитовались на участке, однако для наблюдения на участок не были допущены, так как на участке уже якобы присутствовало три наблюдателя  ранее зарегистрированных в журнале аккредитации. Неизвестные люди под №№1-7 были записаны в журнале регистрации до формирования УИК, т.е. 12 и 23 июня,  заседание состоялось  24.06. "
}, {
    "polling_station_id": "04-021-0001",
    "date": "2020-08-04T19:00:00",
    "cat": 6,
    "status": 1,
    "description": "г. Гродно, Ленинский район, участок-1. Председателем участковой комиссии не обеспечено надлежащее хранение ящика досрочного голосования. Помещение для хранения не было опечатано. "
}, {
    "polling_station_id": "07-008-0083",
    "date": "2020-08-04T19:10:00",
    "cat": 7,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-83. Не был вывешен протокол в положенные скрои."
}, {
    "polling_station_id": "01-011-0002",
    "date": "2020-08-04T16:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Московского района, участок-2. Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования на участке, так как на участке уже якобы присутствовало четыре наблюдателя. Осуществляет наблюдение из холла. "
}, {
    "polling_station_id": "01-011-0075",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Московского района, участок- 75.Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования на участке, так как на участке уже  присутствовали  наблюдатели  ранее зарегистрированные в журнале аккредитации.  В списке был 11. "
}, {
    "polling_station_id": "07-003-0007",
    "date": "2020-08-04T19:05:00",
    "cat": 6,
    "status": 1,
    "description": "г. Минск, Московский район, участок-7. Не обеспечено надлежащее хранение ящика досрочного голосования. Председатель комиссии находилась одна в помещении участка с 19.05 до 19.15, после чего помещение было опечатано. "
}, {
    "polling_station_id": "06-013-0006",
    "date": "2020-08-04T10:15:00",
    "cat": 3,
    "status": 1,
    "description": "Могилевская область, г. Бобруйск, Ленинский район, участок-6. Утром в первый день досрочного голосования председатель комиссии отказался предоставить данные о количестве избирателей по просьбе наблюдателя"
}, {
    "polling_station_id": "02-016-0012",
    "date": "2020-08-04T19:00:00",
    "cat": 6,
    "status": 1,
    "description": "г. Витебск, Первомайския район, участок-12.Председателем участковой комиссии не обеспечено надлежащее хранение ящика досрочного голосования.  Отсутствует помещение  для хранения ящика."
}, {
    "polling_station_id": "07-008-0110",
    "date": "2020-08-04T19:00:00",
    "cat": 7,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-110. Невывешивание копии протокола в положенные сроки"
}, {
    "polling_station_id": "01-011-0002",
    "date": "2020-08-04T19:00:00",
    "cat": 6,
    "status": 1,
    "description": "г. Брест, Московский район, участок-2. Не обеспечено надлежащее хранение ящика досрочного голосования.Помещение для  голосования просто закрыто  на ключ, не опечатано. "
}, {
    "polling_station_id": "03-020-0016",
    "date": "2020-08-04T09:50:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гомель, Центральный район, участок-16. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране. "
}, {
    "polling_station_id": "07-008-0109",
    "date": "2020-08-04T19:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-109. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Наблюдателя не впустили в здание для ознакомления с протоколом комиссии.\r\n\r\n"
}, {
    "polling_station_id": "04-021-0057",
    "date": "2020-08-04T19:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Гродно, Ленинский район, участок-57. Отказ комиссии в предоставлении информации по просьбе наблюдателя, не дали ознакомиться с протоколом комиссии, выгнали из здания. "
}, {
    "polling_station_id": "06-013-0035",
    "date": "2020-08-04T19:00:00",
    "cat": 3,
    "status": 1,
    "description": "Могилевская область, г. Бобруйск, участок-35. Председатель комиссии отказался предоставить данные о количестве избирателей и протокол."
}, {
    "polling_station_id": "01-011-0002",
    "date": "2020-08-04T19:00:00",
    "cat": 9,
    "status": 1,
    "description": "г. Брест, Московский район, участок-2. Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя. По подсчетам наблюдателя, непрерывно велось наблюдение на участке и учет избирателей, было выдано 26 бюллетеней, а в протоколе было указано 41, что не соответствует действительности."
}, {
    "polling_station_id": "07-003-0008",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Московский район, участок-8. Наблюдателей не допустили осуществлять наблюдение в помещении участка, без разъяснений. "
}, {
    "polling_station_id": "01-049-0016",
    "date": "2020-08-04T19:00:00",
    "cat": 6,
    "status": 1,
    "description": "Брестская область, г.Белоозерск, участок-16. Не обеспечено надлежащее хранение ящика досрочного голосования. Помещение, где находился ящик, на ночь не опечатывалось."
}, {
    "polling_station_id": "07-009-0001",
    "date": "2020-08-04T19:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-1. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Наблюдателя не впустили в здание для ознакомления с протоколом комиссии.\r\n"
}, {
    "polling_station_id": "02-015-0018",
    "date": "2020-08-04T20:00:00",
    "cat": 6,
    "status": 1,
    "description": "г. Витебск, Октябрьский район, участок-18. Председателем участковой комиссии не обеспечено надлежащее хранение ящика досрочного голосования. Помещение в котором находился ящик не опечатывалось"
}, {
    "polling_station_id": "06-024-0083",
    "date": "2020-08-04T16:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Могилёв, Ленинский район, участок-83. Аккредитованного наблюдетеля  допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой, только после обеда. "
}, {
    "polling_station_id": "07-008-0109",
    "date": "2020-08-04T19:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-109. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Протокол вывесили на участке для голосования, однако не дали возможности с ним ознакомиться. "
}, {
    "polling_station_id": "07-009-0001",
    "date": "2020-08-04T19:00:00",
    "cat": 5,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-1. Принуждение избирателей к досрочному голосованию. Две девушки пришли, так как им сказали проголосовать досрочно. "
}, {
    "polling_station_id": "04-021-0056",
    "date": "2020-08-04T19:00:00",
    "cat": 6,
    "status": 1,
    "description": "г. Гродно, Ленинский район, участок-56. Председателем участковой комиссии не обеспечено надлежащее хранение ящика досрочного голосования. Помещение не опечатывали,сказали охраняет милиция."
}, {
    "polling_station_id": "07-001-0066",
    "date": "2020-08-04T19:00:00",
    "cat": 6,
    "status": 1,
    "description": "г. Минск, Заводской район, участок-66. Председателем участковой комиссии не обеспечено надлежащее хранение ящика\r\nдосрочного голосования. "
}, {
    "polling_station_id": "01-011-0006",
    "date": "2020-08-04T19:05:00",
    "cat": 6,
    "status": 1,
    "description": "г. Брест, Московский район, участок-6. Председателем участковой комиссии не обеспечено надлежащее хранение ящика\nдосрочного голосования. Помещение для хранения ящика не опечатывалось."
}, {
    "polling_station_id": "07-009-0001",
    "date": "2020-08-04T19:00:00",
    "cat": 6,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-1. Председателем участковой комиссии не обеспечено надлежащее хранение ящика\r\nдосрочного голосования. По истечению времени работы избирательного участка комиссия села пить чай, не опечатывая помещение для ящиков для голосования."
}, {
    "polling_station_id": "07-009-0071",
    "date": "2020-08-04T19:38:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-71. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Не был предоставлен доступ к просмотру копии протокола с результатами первого дня досрочного голосования."
}, {
    "polling_station_id": "03-020-0016",
    "date": "2020-08-04T19:00:00",
    "cat": 9,
    "status": 1,
    "description": "г. Гомель, Центральный район, участок-16. Несоответствие количества проголосовавших в протоколе комиссии данным\r\nнаблюдателя. Опущено в ящик 17 бюллетеней, в протокол занесено - 112. "
}, {
    "polling_station_id": "02-066-0004",
    "date": "2020-08-04T18:50:00",
    "cat": 7,
    "status": 1,
    "description": "Витебская область, г. Верхнедвинск, Верхнедвинский район, участок-4. Невывешивание копии протокола в положенные сроки. Председатель комиссии Васеха Г.М. грубо выпихнула наблюдателя с участка и не дала ознакомиться с протоколом."
}, {
    "polling_station_id": "02-075-0035",
    "date": "2020-08-04T18:30:00",
    "cat": 12,
    "status": 1,
    "description": "Витебская область, г. Орша, Оршанский район, участок-35. Аккредитованных наблюдателей не допустили осуществлять наблюдение в помещении участка."
}, {
    "polling_station_id": "07-001-0029",
    "date": "2020-08-04T09:55:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Заводский район, участок-29. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. Не проводят термометрию. Нет отдельных помещений, для людей с температурой. На входе есть только антисептик, отсутствуют перчатки, маски. Люди заходят без масок и без перчаток, члены комиссии и наблюдатели, допущенные на участок, находились на участке без масок и без перчаток. Разметки нет. Уборка помещения проводится каждые 3 часа."
}, {
    "polling_station_id": "04-021-0058",
    "date": "2020-08-04T19:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гродно, Ленинский район, участок-58. Аккредитованных наблюдателей не допустили осуществлять наблюдение в помещении участка."
}, {
    "polling_station_id": "07-004-0045",
    "date": "2020-08-04T19:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-45. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Комиссия протокол вывесила внутри участка и не разрешила ознакомиться с ним."
}, {
    "polling_station_id": "01-011-0057",
    "date": "2020-08-04T12:10:00",
    "cat": 12,
    "status": 1,
    "description": "Брестская область, г. Пинск, Пинский район, участок-57. Аккредитованных наблюдателей не допустили осуществлять наблюдение в помещении участка."
}, {
    "polling_station_id": "02-075-0052",
    "date": "2020-08-04T19:15:00",
    "cat": 9,
    "status": 1,
    "description": "Витебская область, г. Орша, Оршанский район, участок-52. Несоответствие количества проголосовавших в протоколе комиссии данным\r\nнаблюдателя. "
}, {
    "polling_station_id": "07-003-0071",
    "date": "2020-08-04T19:00:00",
    "cat": 6,
    "status": 1,
    "description": "г. Минск, Московский район, участок-71. Председателем участковой комиссии не обеспечено надлежащее хранение ящика досрочного голосования. Помещение не опечатывали."
}, {
    "polling_station_id": "01-011-0057",
    "date": "2020-08-04T19:00:00",
    "cat": 6,
    "status": 1,
    "description": "Брестская область, г. Пинск, Пинский район, участок-57. Председателем участковой комиссии не обеспечено надлежащее хранение ящика досрочного голосования. Помещение на ночь не опечатывалось."
}, {
    "polling_station_id": "03-020-0028",
    "date": "2020-08-04T20:17:00",
    "cat": 9,
    "status": 1,
    "description": "г. Гомель, Центральный район, участок-28. Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя. "
}, {
    "polling_station_id": "07-008-0004",
    "date": "2020-08-04T19:00:00",
    "cat": 9,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-4. Несоответствие количества проголосовавших в протоколе комиссии данным\nнаблюдателя. Проголосоваших по данным комиссии было больше на 10 человек. "
}, {
    "polling_station_id": "06-024-0084",
    "date": "2020-08-04T20:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Могилёв, Ленинский район, участок-84. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Помещение закрыли раньше и протокол остался внутри помещения. Сказали, что все цифры уточняйте завтра у председателя."
}, {
    "polling_station_id": "01-010-0005",
    "date": "2020-08-04T19:10:00",
    "cat": 7,
    "status": 1,
    "description": "Витебская область, г. Новополоцк, Новополоцкий район, участок-5. Невывешивание копии протокола в положенные сроки\r. Наблюдатель обратилась к председателю, по поводу ознакомления с копией протокола, ей нисего не ответили. Председатель закрылась на участке и до 19.30 протокол не был вывешан для ознакомления."
}, {
    "polling_station_id": "07-008-0004",
    "date": "2020-08-04T19:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-4. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Запретили делать копии протокола, даже не подпустили к нему. Другим трём избирателям, допущенным на участок, было запрещено фотографировать протокол. "
}, {
    "polling_station_id": "07-008-0026",
    "date": "2020-08-04T19:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-4. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Протокол комиссия отказалась предоставлять, в помещение наблюдателя не пустили."
}, {
    "polling_station_id": "07-009-0002",
    "date": "2020-08-04T19:38:00",
    "cat": 9,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-2. Несоответствие количества проголосовавших в протоколе комиссии данным\r\nнаблюдателя. Количество проголосовавших по подсчетам наблюдателя за 4 августа - 71. Количество проголосовавших по протоколу комиссии за 4 августа - 139."
}, {
    "polling_station_id": "07-008-0079",
    "date": "2020-08-04T19:00:00",
    "cat": 11,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-79. Наблюдатели не допущены к наблюдению за опечатыванием помещения для голосования. "
}, {
    "polling_station_id": "07-003-0018",
    "date": "2020-08-04T19:00:00",
    "cat": 6,
    "status": 1,
    "description": "г. Минск, Московский район, участок-18. Председателем участковой комиссии не обеспечено надлежащее хранение ящика для досрочного голосования. Не опечатали помещение на ночь."
}, {
    "polling_station_id": null,
    "date": "2020-08-04T13:00:00",
    "cat": 5,
    "status": 1,
    "description": "Могилёвская область, г. Кричев, Кричевский район, участок-9. Принуждение избирателей к досрочному голосованию. Наблюдатель Надежда Иванцова узнала, что одного мужчину принуждали проголосовать досрочно. Он отказался предоставлять свои данные и писать жалобу, т.к. боится последствий."
}, {
    "polling_station_id": "07-008-0104",
    "date": "2020-08-04T19:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-104. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Не допустили к ознакомлению с копией протокола. Протокол якобы вывесили на участке и на участок наблюдателя не допустили."
}, {
    "polling_station_id": null,
    "date": "2020-08-04T19:00:00",
    "cat": 9,
    "status": 1,
    "description": "Могилёвская область, г. Кричев, Кричевский район, участок-9. Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя. Большое расхождение данных из протокола комиссии и данных наблюдателей (150 человек). "
}, {
    "polling_station_id": "06-024-0002",
    "date": "2020-08-04T19:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Могилёв, Ленинский район, участок-2. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Протокол вывешен внутри помещения для голосования, наблюдательнице не разрешили даже подойти посмотреть на него, другого наблюдателя, который сфотографировал протокол, заставляли удалить фотографию."
}, {
    "polling_station_id": "07-007-0006",
    "date": "2020-08-04T19:00:00",
    "cat": 11,
    "status": 1,
    "description": "г. Минск, Советский район, участок-6. Наблюдателя не допустили к наблюдению за опечатыванием помещения для голосования."
}, {
    "polling_station_id": "07-003-0084",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Московский район, участок-84. Аккредитованных наблюдателей не допустили осуществлять наблюдение в помещении участка."
}, {
    "polling_station_id": "07-003-0084",
    "date": "2020-08-04T19:00:00",
    "cat": 6,
    "status": 1,
    "description": "г. Минск, Московский район, участок-84. Председателем участковой комиссии не обеспечено надлежащее хранение ящика для досрочного голосования. Не опечатали помещение. "
}, {
    "polling_station_id": "06-023-0100",
    "date": "2020-08-04T11:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Могилёв, Октябрьский район, участок-100. Аккредитованных наблюдателей не допустили осуществлять наблюдение в помещении участка. Обоим наблюдателям разрешили находиться на участке только по часу. "
}, {
    "polling_station_id": "06-023-0099",
    "date": "2020-08-04T11:00:00",
    "cat": 2,
    "status": 1,
    "description": "г. Могилёв, Октябрьский район, участок-99. Лишение наблюдателя аккредитации. Наблюдателя Виктора Болдина лишили аккредитации после того, как он не будучи допущенным на участок вел наблюдение снаружи и, якобы, вел агитацию (разговаривал с людьми на улице). Была вызвана милиция. "
}, {
    "polling_station_id": "01-011-0034",
    "date": "2020-08-03T00:00:00",
    "cat": 11,
    "status": 1,
    "description": "г. Брест, Московский район, участок-34. Отсутствие графика работы комиссии перед досрочным голосованием для ознакомления избирателей."
}, {
    "polling_station_id": "07-002-0054",
    "date": "2020-08-04T19:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Ленинский район, участок-54. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Наблюдателям не было сообщено общее количество избирателей по данным комиссии."
}, {
    "polling_station_id": "06-023-0099",
    "date": "2020-08-04T19:00:00",
    "cat": 9,
    "status": 1,
    "description": "г. Могилёв, Октябрьский район, участок-99. Несоответствие количества проголосовавших в протоколе комиссии данным\nнаблюдателя. Данные по протоколу комиссии превышают данные, полученные наблюдателями, почти в три раза."
}, {
    "polling_station_id": "06-013-0025",
    "date": "2020-08-04T19:00:00",
    "cat": 9,
    "status": 1,
    "description": "Могилёвская область, г. Бобруйск, Ленинский район, участок-25. Несоответствие количества проголосовавших в протоколе комиссии данным\nнаблюдателя. Расхождение в данных по протоколу комиссии и у наблюдателей почти в два раза."
}, {
    "polling_station_id": "07-004-0051",
    "date": "2020-08-04T19:00:00",
    "cat": 6,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-51. Председателем участковой комиссии не обеспечено надлежащее хранение ящика для досрочного голосования. Не опечатали помещение. "
}, {
    "polling_station_id": "06-013-0012",
    "date": "2020-08-04T16:10:00",
    "cat": 12,
    "status": 1,
    "description": "Могилёвская область, г. Бобруйск, Ленинский район, участок-12. Аккредитованных наблюдателей не допустили осуществлять наблюдение в помещении участка, так как был 4-ый в очереди. Попросили также покинуть здание. "
}, {
    "polling_station_id": "07-004-0051",
    "date": "2020-08-04T19:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-51. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Не дали информации о количестве избирателей на участке. "
}, {
    "polling_station_id": "07-004-0051",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-51. Аккредитованных наблюдателей не допустили осуществлять наблюдение в помещении участка. "
}, {
    "polling_station_id": "07-008-0027",
    "date": "2020-08-04T19:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-104. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Комиссия отказалась показать протокол с результатами первого дня досрочного голосования."
}, {
    "polling_station_id": "07-004-0051",
    "date": "2020-08-04T19:00:00",
    "cat": 9,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-51. Несоответствие количества проголосовавших в протоколе комиссии данным\r\nнаблюдателя. Наблюдатели насчитали 40 проголосовавших, комиссия в протоколе написала - 106."
}, {
    "polling_station_id": "07-008-0087",
    "date": "2020-08-04T19:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-87. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Ссылаясь на постановление 115, не был предоставлен доступ к протоколу."
}, {
    "polling_station_id": "04-021-0047",
    "date": "2020-08-04T19:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гродно, Ленинский район, участок-47. Аккредитованных наблюдателей не допустили осуществлять наблюдение в помещении участка, мотивировали тем, что пришли не по графику."
}, {
    "polling_station_id": "01-011-0038",
    "date": "2020-08-04T16:10:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Московский район, участок-38. Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования на участке, так как на участке уже  присутствовали  наблюдатели  ранее зарегистрированные в журнале аккредитации. "
}, {
    "polling_station_id": "07-008-0082",
    "date": "2020-08-04T10:06:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-87. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии."
}, {
    "polling_station_id": "06-023-0095",
    "date": "2020-08-04T12:51:00",
    "cat": 12,
    "status": 1,
    "description": "г. Могилёв, Октябрьский район, участок-95. Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования на участке, так как на участке уже  присутствовали  наблюдатели  ранее зарегистрированные в журнале аккредитации. Под угрозой вызова милиции наблюдатель покинул помещение. "
}, {
    "polling_station_id": "01-010-0015",
    "date": "2020-08-04T19:00:00",
    "cat": 6,
    "status": 1,
    "description": "г. Брест, Ленинский район, участок-15. Председателем участковой комиссии не обеспечено надлежащее хранение ящика для досрочного голосования. Помещение для досрочного голосования не опечатывалось на обед и вечером. Доступ в помещение простой, на обед даже окна не закрываются - первый этаж, решёток нет."
}, {
    "polling_station_id": "07-008-0082",
    "date": "2020-08-04T11:16:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-82. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. Не все члены комиссии в масках."
}, {
    "polling_station_id": "04-021-0046",
    "date": "2020-08-04T19:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Гродно, Ленинский район, участок-46. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Протокол был в помещении участка, на участок наблюдателя не пустили, сказали, что пришёл не по графику. "
}, {
    "polling_station_id": "07-003-0062",
    "date": "2020-08-04T18:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Московский район, участок-62. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Не дали данных о количестве избирателей в списке. "
}, {
    "polling_station_id": "07-006-0062",
    "date": "2020-08-04T19:00:00",
    "cat": 7,
    "status": 1,
    "description": "г. Минск, Первомайский район, участок-62. Невывешивание копии протокола в положенные сроки."
}, {
    "polling_station_id": "07-008-0080",
    "date": "2020-08-04T19:00:00",
    "cat": 6,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-82. Председателем участковой комиссии не обеспечено надлежащее хранение ящика\nдля досрочного голосования. Не опечатывали помещение."
}, {
    "polling_station_id": "07-006-0041",
    "date": "2020-08-04T19:00:00",
    "cat": 7,
    "status": 1,
    "description": "г. Минск, Первомайский район, участок-41. Невывешивание копии протокола в положенные сроки."
}, {
    "polling_station_id": "07-003-0066",
    "date": "2020-08-04T16:35:00",
    "cat": 11,
    "status": 1,
    "description": "г. Минск, Московский район, участок-66. Предложено организовать прозрачный подсчет голосов. 31 июня 2020 г. получен отказ в демонстрации бюллетеней избирателям. "
}, {
    "polling_station_id": "05-039-0008",
    "date": "2020-08-04T16:05:00",
    "cat": 12,
    "status": 1,
    "description": "Минская область, п. Друный. Пуховичский район, участок-8. Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования после обеденного перерыва."
}, {
    "polling_station_id": "01-010-0006",
    "date": "2020-08-04T16:20:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Ленинский район, участок-6. Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования на участке, так как на участке уже  присутствовали  наблюдатели  ранее зарегистрированные в журнале аккредитации. После 16:00 не дали возможность находится на участке для голосования и у двери."
}, {
    "polling_station_id": null,
    "date": "2020-08-04T16:00:00",
    "cat": 6,
    "status": 1,
    "description": "Минская область, а/г Сенница, минский район, участок-93. Председателем участковой комиссии не обеспечено надлежащее хранение ящика для досрочного голосования. По возвращении с обеденного перерыва наблюдатель обнаружил, что урна для досрочного голосования уже установлена в зале для голосования. Хотя перед уходом на перерыв она была помещена в отдельное помещение, которое было заперто на замок и опломбировано. Таким образом, помещение было открыто без присутствия наблюдателей.  Кроме того, вызывает сомнение качество пломбирования. Оно осуществляется с помощью пластилина, на котором ставится оттиск печати. Указанный оттиск размещается в центре, так что края пломбы могут быть многократно прижаты (замазаны) вручную. Это не исключает возможности нарушения пломбы."
}, {
    "polling_station_id": null,
    "date": "2020-08-04T19:04:00",
    "cat": 11,
    "status": 1,
    "description": "г. Минск, Советский район, участок-38. Председатель не позволил сделать копию протокола по результатам досрочного голосования 04 августа 2020 г. "
}, {
    "polling_station_id": "07-003-0082",
    "date": "2020-08-04T19:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Московский район, участок-82. Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования на участке, так как на участке уже  присутствовали  наблюдатели  ранее зарегистрированные в журнале аккредитации. "
}, {
    "polling_station_id": null,
    "date": "2020-08-04T20:15:00",
    "cat": 9,
    "status": 1,
    "description": "г. Минск, Советский район, участок-38. Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя. По информации аккредитованного наблюдателя, которая находилась возле входа в участок за день его посетило не более 25 человек. При этом в протоколе по итогам первого дня досрочного голосования бюллетени получили 101 человек!"
}, {
    "polling_station_id": "07-003-0066",
    "date": "2020-08-04T19:15:00",
    "cat": 9,
    "status": 1,
    "description": "г. Минск, Московский район, участок-66.  Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя. Наблюдатели насчитали 32 человека, проголосовавших досрочно в первый день голосования. По протоколу выдан 131 бюллетень."
}, {
    "polling_station_id": "07-007-0018",
    "date": "2020-08-04T19:05:00",
    "cat": 9,
    "status": 1,
    "description": "г. Минск, Советский район, участок-38. Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя. Наблюдатель насчитала 52 человека, в протоколе - 74 челлвека получили бюллетени. "
}, {
    "polling_station_id": "07-008-0080",
    "date": "2020-08-04T00:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-80. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Не дали ознакомится с итоговым протоколом."
}, {
    "polling_station_id": "07-008-0082",
    "date": "2020-08-04T12:18:00",
    "cat": 11,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-82. Присутсвуют посторонние лица на участке для голосования."
}, {
    "polling_station_id": "07-008-0082",
    "date": "2020-08-04T19:05:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-82. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Наблюдателям не дали возможности ознакомиться с копией протокола."
}, {
    "polling_station_id": "07-008-0080",
    "date": "2020-08-04T18:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-80. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Не дали данных о количестве избирателей."
}, {
    "polling_station_id": "01-011-0068",
    "date": "2020-08-04T00:00:00",
    "cat": 0,
    "status": 0,
    "description": "г. Брест, Московский район, участок-66. "
}, {
    "polling_station_id": "01-011-0064",
    "date": "2020-08-04T00:00:00",
    "cat": 0,
    "status": 0,
    "description": "г. Брест, Московский район, участок-64. Несоответствие количества проголосовавших в протоколе комиссии данным\nнаблюдателя. "
}, {
    "polling_station_id": "06-024-0029",
    "date": "2020-08-04T19:00:00",
    "cat": 9,
    "status": 1,
    "description": "г. Могилёв, Ленинский район, участок-29. Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя. Наблюдение осуществлялось снаружи участка, в помещении для голосования расположены 2 участка (№29 и №30), суммарно избирателей, пришедших на 2 участка, наблюдатели насчитали 45, в протоколе комиссии 29-го участка написано 112. "
}, {
    "polling_station_id": "07-008-0087",
    "date": "2020-08-04T18:01:00",
    "cat": 11,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-80. Наблюдатель видела одну и ту же женщину, входившую на участки №86-88 трижды. "
}, {
    "polling_station_id": "06-024-0045",
    "date": "2020-08-04T19:00:00",
    "cat": 9,
    "status": 1,
    "description": "г. Могилёв, Ленинский район, участок-45. Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя. Наблюдение осуществлялось снаружи участка, наблюдатели насчитали 27 избирателей, в протоколе комиссии написано 105."
}, {
    "polling_station_id": "06-024-0046",
    "date": "2020-08-04T19:00:00",
    "cat": 9,
    "status": 1,
    "description": "г. Могилёв, Ленинский район, участок-45. Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя. Наблюдение осуществлялось снаружи участка, наблюдатели насчитали 37 избирателей, в протоколе комиссии написано 107."
}, {
    "polling_station_id": "07-004-0027",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-27. Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования на участке, так как на участке уже  присутствовали  наблюдатели  ранее зарегистрированные в журнале аккредитации. "
}, {
    "polling_station_id": "07-008-0026",
    "date": "2020-08-04T19:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-26. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Комиссия отказалась показывать копию протокола с результатами первого дня досрочного голосования. "
}, {
    "polling_station_id": "07-008-0026",
    "date": "2020-08-04T10:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-26. Отказ комиссии в предоставлении информации по просьбе наблюдателя.Наблюдатель хотел узнать количество избирателей на участке, ему было отказано."
}, {
    "polling_station_id": "07-004-0027",
    "date": "2020-08-04T15:55:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-27. Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования на участке, сославшись на эпидемиологическую ситуацию. "
}, {
    "polling_station_id": "07-009-0019",
    "date": "2020-08-04T11:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-19. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Наблюдателю не предоставили информацию о количество избирателей на участке. "
}, {
    "polling_station_id": "03-018-0044",
    "date": "2020-08-04T09:50:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гомель, Советский район, участок -44. Зампред УИК Соколов А.А. и секретарь УИК Ковалёва Ю.О. не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране. ЦИК N° 115 от 22.07.2020"
}, {
    "polling_station_id": "03-018-0044",
    "date": "2020-08-04T19:10:00",
    "cat": 6,
    "status": 1,
    "description": "г. Гомель, Советский район, участок-44. Председателем участковой комиссии не обеспечено надлежащее хранение ящика досрочного голосования на время обеденного перерывва и на ночь.  Избирательный участок под охрану не сдавался, дверь не опечатывалась."
}, {
    "polling_station_id": "01-011-0057",
    "date": "2020-08-04T19:06:00",
    "cat": 6,
    "status": 1,
    "description": "Брестская область, г. Пинск, участок-57. Председателем участковой комиссии не обеспечено надлежащее хранение ящика досрочного голосования, не была опечатана дверь. Имеется аудио-запись разговора, фото. "
}, {
    "polling_station_id": "07-009-0018",
    "date": "2020-08-04T19:00:00",
    "cat": 9,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-18. Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя. По подсчетам наблюдателя, было выдано 29 бюллетеней, а в протоколе было указано 101, что не соответствует действительности "
}, {
    "polling_station_id": "07-007-0018",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Советский район, участок-18. Аккредитованного наблюдателя, председатель участковой комиссии, не допустил осуществлять наблюдение за ходом голосования на участке. Предсдатель разрешила стоять возле входа в помещение для голосования, можно было видеть членов комиссии, но не урны, и не кабинки. "
}, {
    "polling_station_id": "03-020-0038",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гомель, Центральный район, участок-38. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка. Наблюдение осуществлялось из коридора. \n"
}, {
    "polling_station_id": "07-003-0066",
    "date": "2020-07-31T16:30:00",
    "cat": 11,
    "status": 1,
    "description": "г. Минск, Московский район, участок-66. 28.07 аккредитованным наблюдателем подано заявление с предложением по координации работы наблюдателей на участке и своевременном их информировании. "
}, {
    "polling_station_id": "03-019-0052",
    "date": "2020-08-04T10:02:00",
    "cat": 3,
    "status": 1,
    "description": "г. Гомель, Железнодорожный район, участок-52. Отказ предоставить информацию о количестве избирателей на участке.   \n"
}, {
    "polling_station_id": "03-019-0052",
    "date": "2020-08-04T19:30:00",
    "cat": 6,
    "status": 1,
    "description": "г. Гомель, Железнодорожный район, участок-52. Не обеспечено надлежащее хранение ящика досрочного голосования. (нет печати помещения и окон)"
}, {
    "polling_station_id": "07-001-0029",
    "date": "2020-08-04T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Заводской район, участок-29. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка. Разрешили присутствовать только на опечатывании урны, а наблюдение вести из фойе."
}, {
    "polling_station_id": "01-057-0054",
    "date": "2020-08-05T10:59:00",
    "cat": 2,
    "status": 1,
    "description": "Брестская область, г.Микашевичи, Лунинецкий район, участок-54. Лишение наблюдателя аккредитации. За пару минут до открытия участков председатель УИК устно  объявила о лишении наблюдателя аккредитации. На  вопрос, на каком основании и просьбе предоставить  решение заседания комиссии, вызвала милицию, которая  выпроводила его с участка."
}, {
    "polling_station_id": "07-008-0087",
    "date": "2020-08-05T10:01:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-87. Аккредитованный наблюдатель вновь не был допущен к наблюдению внутри помещения."
}, {
    "polling_station_id": "03-020-0028",
    "date": "2020-08-05T10:21:00",
    "cat": 6,
    "status": 1,
    "description": "г. Гомель, Центральный район, участок-28. Председателем участковой комиссии не обеспечено надлежащее хранение ящика досрочного голосования. Не опечатывалось помещение."
}, {
    "polling_station_id": "07-003-0040",
    "date": "2020-08-05T00:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Московский район, участок-40. Отказ комиссии в предоставлении информации  по количеству зарегистрированных граждан для голосования по спискам участковой комиссии по просьбе наблюдателя."
}, {
    "polling_station_id": "07-009-0071",
    "date": "2020-08-05T09:55:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-71. Аккредитованного наблюдателя повторно не допустили осуществлять наблюдение в помещении участка, на участке только провластные наблюдатели. "
}, {
    "polling_station_id": "07-007-0063",
    "date": "2020-08-05T10:00:00",
    "cat": 9,
    "status": 1,
    "description": "г. Минск, Советский район, участок-63. Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя. По данным наблюдателя проголосовало 58 человек, по данным протокала- 148."
}, {
    "polling_station_id": "06-013-0038",
    "date": "2020-08-05T10:05:00",
    "cat": 12,
    "status": 1,
    "description": "Могилевская область, г. Бобруйск, Ленинский район, участок-38. Аккредитованного наблюдателя выгнали из помещения для голосования, он подал жалобу и осуществляет наблюдение снаружи."
}, {
    "polling_station_id": "07-004-0046",
    "date": "2020-08-05T10:55:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок- 46. Наблюдателя не допустили осуществлять наблюдение в помещении участка. В помещение разрешено было остаться только трем наблюдателям. "
}, {
    "polling_station_id": "05-026-0027",
    "date": "2020-08-05T11:00:00",
    "cat": 12,
    "status": 1,
    "description": "Минская область, г.Борисов, участок-27.Наблюдателя не допустили осуществлять наблюдение в помещении участка, сидят  под дверью."
}, {
    "polling_station_id": "07-004-0046",
    "date": "2020-08-05T10:55:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-46. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. Не проводится бесконтактная термометрия избирателей."
}, {
    "polling_station_id": "07-003-0071",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Московский район, участок-71. Наблюдателя не допустили осуществлять наблюдение в помещении участка, выгнали за пределы школы."
}, {
    "polling_station_id": "07-003-0008",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Московский район, участок-8. Наблюдателя не допустили осуществлять наблюдение в помещении участка. "
}, {
    "polling_station_id": "07-008-0080",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-80. Наблюдателя не допустили осуществлять наблюдение в помещении участка."
}, {
    "polling_station_id": "07-003-0007",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Московский район, участок-7. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка."
}, {
    "polling_station_id": "07-003-0019",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Московский район, участок-19. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка."
}, {
    "polling_station_id": "07-006-0008",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Первомайский район, участок-8. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка. Наблюдатель заняла позицию возле здания школы, где расположен участок"
}, {
    "polling_station_id": "03-091-0025",
    "date": "2020-08-05T10:30:00",
    "cat": 12,
    "status": 1,
    "description": "Гомельская область, г.Жлобин, участок-25. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка. "
}, {
    "polling_station_id": "01-049-0013",
    "date": "2020-08-05T10:00:00",
    "cat": 11,
    "status": 1,
    "description": "Брестская область, г.Белоозерск, Березовский район, участок-13. При открытии участка не дали возможности убедиться в целостности пломб на урне для голосования"
}, {
    "polling_station_id": "03-020-0029",
    "date": "2020-08-05T10:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Гомель, Центральный район, участок-29. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии."
}, {
    "polling_station_id": "07-004-0046",
    "date": "2020-08-05T10:50:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-46. Председатель отказался предоставить информацию о количестве избирателей и количестве выданных бюллетеней."
}, {
    "polling_station_id": "07-008-0071",
    "date": "2020-08-05T11:48:00",
    "cat": 5,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-71. Периодически на участок прибывают люди в гражданском, по-видимому, со слов наблюдателя, работающие в силовых структурах. Есть основания полагать о факте принуждения к досрочному голосованию."
}, {
    "polling_station_id": "07-004-0046",
    "date": "2020-08-05T10:50:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-46. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Председатель не дал возможности ознакомиться с протоколом о досрочном голосовании за 4 августа."
}, {
    "polling_station_id": "07-006-0066",
    "date": "2020-08-05T11:21:00",
    "cat": 2,
    "status": 1,
    "description": "г.Минск, Первомайский район, участок-66. Лишение наблюдателя аккредитации. В решении комиссии указано, что  лишили аккредитации и  написано (не подано) заявление в милицию, по 191 статье УК РБ. Ранее 4.08 наблюдатель снимал видео о том, что его на допускают к протоколу участковой комиссии и заявил, что имеется факт фальсификации. "
}, {
    "polling_station_id": "01-011-0038",
    "date": "2020-08-05T10:05:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Московский район, участок 38. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка. В помещение разрешено было остаться только трем провластным наблюдателям. "
}, {
    "polling_station_id": "03-018-0044",
    "date": "2020-08-05T09:50:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гомель, Советский район, участок-44. Наблюдателя Процко не допустили осуществлять наблюдение в помещении участка.  На основании постановления ЦИК N°115 от 22.07.2020  "
}, {
    "polling_station_id": "07-007-0036",
    "date": "2020-08-05T10:50:00",
    "cat": 2,
    "status": 1,
    "description": "г. Минск, Советский район, участок- 36. Лишение наблюдателя аккредитации."
}, {
    "polling_station_id": "07-009-0025",
    "date": "2020-08-05T10:00:00",
    "cat": 11,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-25. Нарушено право каждого избирателя на сохранение в тайне его волеизъявления. 04.08.2020 в кабине для тайного голосования были шторки. 05.08.2020 шторки сняли."
}, {
    "polling_station_id": "03-018-0044",
    "date": "2020-08-05T11:40:00",
    "cat": 10,
    "status": 1,
    "description": " г. Гомель, Советский район, участок-44. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии.  Закрытие дверей участка нарушает пункт 10 Рекомендаций Минздрава РБ по проведению санитарно-противоэпидемических мероприятий при проведении выборов Президента Республики Беларусь. "
}, {
    "polling_station_id": "02-076-0010",
    "date": "2020-08-05T12:10:00",
    "cat": 5,
    "status": 1,
    "description": "Витебская область, г. Полоцк, участок- 10. Наблюдатель находится за пределами участка, что даёт возможность считать заходивших на участок и непосредственно общаться с избирателями. Подошёл молодой человек, после того как вышел из участка и сообщил, что с Водоканала отправляют на досрочное голосование  и требуют бумагу о том, что проголосовал. Отправляет на досголосование начальник ТИК Лысенок, он же заместитель  по идеологической работе. Работник дорожной службы, который был в рабочей одежде, пояснил, что его отправили с места работы голосовать досрочно,  пояснил, что всех отправляют голосовать. Сославшись на то, что боится потерять работу, не стал больше разговаривать."
}, {
    "polling_station_id": "06-013-0035",
    "date": "2020-08-05T13:40:00",
    "cat": 3,
    "status": 1,
    "description": "Могилевская область, г.Бобруйск, участок-35. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Галина Смирнова попросила предоставить для ознакомления  итоговый протокол за 4 августа. Председатель комиссии отказал и угрожает вызвать милицию. "
}, {
    "polling_station_id": "07-002-0009",
    "date": "2020-08-04T19:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Ленинский район, участок-9. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране."
}, {
    "polling_station_id": "07-002-0009",
    "date": "2020-08-04T16:00:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Ленинский район, участок-9. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии."
}, {
    "polling_station_id": "07-008-0082",
    "date": "2020-08-05T10:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок- 82. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Председатель комиссии отказала предоставить протокол за 04.08. "
}, {
    "polling_station_id": "07-009-0001",
    "date": "2020-08-05T10:00:00",
    "cat": 9,
    "status": 1,
    "description": "г. Минск, Центральный район, участок- 1. Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя. По подсчетам наблюдателя  33, по протоколу 89."
}, {
    "polling_station_id": "07-003-0064",
    "date": "2020-08-05T11:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Московский район, участок-64. Наблюдателя не допустили осуществлять наблюдение в помещении участка. "
}, {
    "polling_station_id": "07-001-0066",
    "date": "2020-08-05T10:45:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Заводской район, участок-66. Наблюдателя не допустили осуществлять наблюдение в помещении участка. Вывели с помощью милиции, полностью лишив возможности наблюдать."
}, {
    "polling_station_id": "06-024-0045",
    "date": "2020-08-05T13:47:00",
    "cat": 2,
    "status": 1,
    "description": "г. Могилев, Ленинский район, участок-45. Лишение наблюдателя аккредитации, якобы за опрос избирателя. "
}, {
    "polling_station_id": "06-013-0020",
    "date": "2020-08-05T08:45:00",
    "cat": 2,
    "status": 1,
    "description": "Могилёвская область, г. Бобруйск, Ленинский район, участок-20. Лишение наблюдателя аккредитации. Наблюдатель Сергей Гайшун был лишен аккредитации на основании ст.13 по жалобе провластных наблюдателей. Заседание комиссии состоялось в 8:45. Сергея на него не пригласили, протокол заседания на руки не выдавался."
}, {
    "polling_station_id": "03-018-0044",
    "date": "2020-08-05T14:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Гомель, Советский район, участок-44. Отказ комиссии в предоставлении информации по просьбе наблюдателя"
}, {
    "polling_station_id": "07-006-0064",
    "date": "2020-08-05T15:00:00",
    "cat": 11,
    "status": 1,
    "description": "г. Минск, Первомайский район, участок-64. Члены комиссии и председатель заклеили окна бумагой, чтобы наблюдатели не могли наблюдать с улицы. Председатель угрожает судом, если его лицо попадет в интернет."
}, {
    "polling_station_id": "07-003-0028",
    "date": "2020-08-05T16:00:00",
    "cat": 11,
    "status": 1,
    "description": "г. Минск, Московский район, участок-28. Милиция удалила наблюдателя за пределы школы. "
}, {
    "polling_station_id": "03-020-0028",
    "date": "2020-08-05T16:17:00",
    "cat": 11,
    "status": 1,
    "description": "г. Гомель, Центральный район, участок-28. Закрыта дверь на избирательный участок в момент нахождения избирателя."
}, {
    "polling_station_id": "02-076-0005",
    "date": "2020-08-05T16:15:00",
    "cat": 12,
    "status": 1,
    "description": "Витебская область, г. Полоцк, Полоцкий район, участок-5. Наблюдателя не допустили осуществлять наблюдение в помещении участка после того, как пришёл \"третий\" наблюдатель. "
}, {
    "polling_station_id": "06-024-0046",
    "date": "2020-08-05T16:02:00",
    "cat": 2,
    "status": 1,
    "description": "г. Могилев, Ленинский район, участок-46. Лишение наблюдателя аккредитации, якобы за опрос избирателя. "
}, {
    "polling_station_id": "01-010-0015",
    "date": "2020-08-05T16:01:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Ленинский райн, участок-15. Наблюдателя не допустили осуществлять наблюдение в помещении участка, кроме этого удалили из здания школы."
}, {
    "polling_station_id": "01-010-0015",
    "date": "2020-08-05T16:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Ленинский райн, участок-15. Наблюдателя не допустили осуществлять наблюдение в помещении участка, кроме этого удалили из здания школы."
}, {
    "polling_station_id": "07-007-0019",
    "date": "2020-08-05T16:10:00",
    "cat": 11,
    "status": 1,
    "description": "г. Минск, Советский район, участок-19. Наблюдателя вывели с милицией из здания."
}, {
    "polling_station_id": "01-049-0013",
    "date": "2020-08-05T16:00:00",
    "cat": 6,
    "status": 1,
    "description": "Брестская область, г. Белоозёрск, Берёзовский район, участок-13. Председателем участковой комиссии не обеспечено надлежащее хранение ящика досрочного голосования. Был обнаружен дополнительный вход в помещение где хранится урна для досрочного голосования. Он был скрыт от наблюдателей шторой. К урне был доступ у посторонних лиц 04.08.2020 с 14:00 до 16:00 и 04.08.2020 с 19:00 по 05.08.2020 до 10:00."
}, {
    "polling_station_id": "07-003-0008",
    "date": "2020-08-05T17:01:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Московский район, участок-8. Наблюдателя не допустили осуществлять наблюдение в помещении участка, а также на територрию школы. При этом сослались, что то, что наблюдатель находится рядом с участком мешает избирателям."
}, {
    "polling_station_id": "07-008-0083",
    "date": "2020-08-04T17:23:00",
    "cat": 9,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-83. Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя 69 проголосовавших - по данным комиссиям, 68 проголосовавших - суммарно по данным наблюдателя за 82 и 83 участки. "
}, {
    "polling_station_id": "02-076-0005",
    "date": "2020-08-05T17:34:00",
    "cat": 12,
    "status": 1,
    "description": "Витебская область, г. Полоцк, Полоцкий район, участок-5. Наблюдателя не допустили осуществлять наблюдение в помещении участка, а также на територрию школы."
}, {
    "polling_station_id": "07-007-0063",
    "date": "2020-08-05T16:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Советский райн, участок-63. Наблюдателя не допустили осуществлять наблюдение в помещении участка, а также на територрию школы."
}, {
    "polling_station_id": "07-004-0014",
    "date": "2020-08-05T17:55:00",
    "cat": 11,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-14. Наблюдателей выгнали из школы с помощью милиции."
}, {
    "polling_station_id": "03-020-0028",
    "date": "2020-08-05T18:23:00",
    "cat": 11,
    "status": 1,
    "description": "г. Гомель, Центральный район, участок-28. Вынесено предупреждение за видеосьемку. Съёмка не велась."
}, {
    "polling_station_id": "07-006-0008",
    "date": "2020-08-05T04:30:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Первомайский район, участок-8. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка. "
}, {
    "polling_station_id": "04-022-0067",
    "date": "2020-08-05T16:10:00",
    "cat": 11,
    "status": 1,
    "description": "г. Гомель, Октябрьский район, участок-67. Глава администрации Ленинского района Белинский пришёл на участок, на вопрос вахтера сказал, что пришел голосовать. Потом зашел на участок и захлопнул дверь. Наблюдатель, который был в коридоре,  открыл дверь и спросил \"Что происходит?\" Белинский вышел, спросил кто это, попросил документ, в ответ наблюдатель попросил представиться. Председатель комиссии подтвердила, что это наблюдатель. Они опять ушли на участок, захлопнув дверь. Потом вышел и сказал председателю выгнать наблюдателя и вызвать милицию. После чего наблюдатель ушёл."
}, {
    "polling_station_id": "03-018-0009",
    "date": "2020-08-04T00:00:00",
    "cat": 9,
    "status": 1,
    "description": "г. Гомель, Советский район, участок-9. Несоответствие количества проголосовавших в протоколе комиссии данным\nнаблюдателя. По подсчётам  наблюдателя с 10:00 до 19:00  пришло 17 человек, в протоколе - 38. "
}, {
    "polling_station_id": "07-008-0082",
    "date": "2020-08-05T10:10:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-82. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка. "
}, {
    "polling_station_id": "07-009-0024",
    "date": "2020-08-04T16:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-24. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка. На участке для голосования находятся  3 провластных \"наблюдателя\". "
}, {
    "polling_station_id": "07-009-0024",
    "date": "2020-08-04T16:00:00",
    "cat": 0,
    "status": 0,
    "description": "повтор инфы - г. Минск, Центральный район, участок-24."
}, {
    "polling_station_id": "07-009-0024",
    "date": "2020-08-04T16:00:00",
    "cat": 0,
    "status": 0,
    "description": "повтор инфы - г. Минск, Центральный район, участок-24."
}, {
    "polling_station_id": null,
    "date": "2020-08-05T19:00:00",
    "cat": 9,
    "status": 1,
    "description": "Могилёвская область, г. Кричев, Кричевский район, участок-9. Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя. Второй день на участке очень большое расхождение данных наблюдателей и комиссии (196 избирателей)."
}, {
    "polling_station_id": "07-008-0093",
    "date": "2020-08-05T19:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-82. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Наблюдателям не дали возможности ознакомиться с копией протокола."
}, {
    "polling_station_id": "07-004-0014",
    "date": "2020-08-05T19:07:00",
    "cat": 9,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-14. Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя. В протоколе комиссии проголосовало 200 человек, хотя наблюдатель насчитал только 59."
}, {
    "polling_station_id": "07-009-0019",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-19. Наблюдателя не допустили осуществлять наблюдение в помещении участка, а также на територрию школы."
}, {
    "polling_station_id": "04-112-0069",
    "date": "2020-08-05T16:00:00",
    "cat": 12,
    "status": 1,
    "description": "Гродненская область, г. Берёзовка, Лидский район, участок-69. После обеда наблюдателя не допустили к наблюдению. Пришёл директор школы и выгнал из здания школы, сославшись на безопасность детей и пригрозив вызвать милицию"
}, {
    "polling_station_id": "01-011-0005",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Московский район, участок-5. Наблюдателя не допустили осуществлять наблюдение в помещении участка. "
}, {
    "polling_station_id": "03-018-0049",
    "date": "2020-08-05T19:00:00",
    "cat": 9,
    "status": 1,
    "description": "г. Гомель, Советский район, участок-49. Несоответствие количества проголосовавших данным наблюдателя (протокол 93 чел., наблюдатель - 70).  "
}, {
    "polling_station_id": "03-018-0048",
    "date": "2020-08-05T00:00:00",
    "cat": 0,
    "status": 0,
    "description": "не инцидент"
}, {
    "polling_station_id": "02-067-0002",
    "date": "2020-08-05T19:05:00",
    "cat": 0,
    "status": 0,
    "description": "не инцидент"
}, {
    "polling_station_id": "07-004-0046",
    "date": "2020-08-05T19:05:00",
    "cat": 9,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-46. Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя. Совместное наблюдение за участками для голосования №45 и №46 за количеством граждан прошедших в здание дало следующий результат: 88. В вывешанных протоколах на двух участках проголосовало: 453. "
}, {
    "polling_station_id": "07-008-0027",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-27. Наблюдателя не допустили осуществлять наблюдение ни в помещении участка, ни в здание."
}, {
    "polling_station_id": "07-004-0032",
    "date": "2020-08-05T10:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-32. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Комиссия отказалась предоставить количество избирателей на участке. "
}, {
    "polling_station_id": "03-091-0025",
    "date": "2020-08-05T10:00:00",
    "cat": 11,
    "status": 1,
    "description": "Гомельская область, г. Жлобин, Жлобинский район, участок-25. Провластные наблюдатели общались с коммисией."
}, {
    "polling_station_id": "03-018-0018",
    "date": "2020-08-05T19:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Гомель, Советский район, участок-49. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Комиссия не дала данных об общем количестве избирателей."
}, {
    "polling_station_id": "03-091-0025",
    "date": "2020-08-05T10:00:00",
    "cat": 0,
    "status": 0,
    "description": "не инцидент"
}, {
    "polling_station_id": "07-004-0032",
    "date": "2020-08-05T10:00:00",
    "cat": 0,
    "status": 0,
    "description": "не инцидент"
}, {
    "polling_station_id": "07-003-0008",
    "date": "2020-08-05T19:27:00",
    "cat": 7,
    "status": 1,
    "description": "г. Минск, Московский район, участок-8. Невывешивание копии протокола в положенные сроки. После окончания голосования копия протокола не вывешивалась по итогам второго дня досрочного голосования. "
}, {
    "polling_station_id": "02-076-0005",
    "date": "2020-08-05T19:15:00",
    "cat": 7,
    "status": 1,
    "description": "Витебская область, г. Полоцк, Полоцкий район, участок-5. Невывешивание копии протокола в положенные сроки."
}, {
    "polling_station_id": "06-013-0006",
    "date": "2020-08-05T11:00:00",
    "cat": 12,
    "status": 1,
    "description": "Могилёвская область, г. Бобруйск, Ленинский район, участок-6. Наблюдателя не допустили осуществлять наблюдение в помещении участка."
}, {
    "polling_station_id": "07-007-0006",
    "date": "2020-08-05T10:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Советский район, участок-6. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Председатель отказался предоставить информацию о количестве избирателей в списке."
}, {
    "polling_station_id": "07-007-0006",
    "date": "2020-08-05T10:00:00",
    "cat": 0,
    "status": 0,
    "description": "не инцидент "
}, {
    "polling_station_id": "07-003-0096",
    "date": "2020-08-05T19:00:00",
    "cat": 9,
    "status": 1,
    "description": "г. Минск, Московский район, участок-96. Несоответствие количества проголосовавших в протоколе комиссии данным\r\nнаблюдателя. Расхождение на 33 человека ( почти 100% накрутки)."
}, {
    "polling_station_id": "03-020-0012",
    "date": "2020-08-05T10:50:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гомель, Центральный район, участок-12. Наблюдателя не допустили осуществлять наблюдение в помещении участка."
}, {
    "polling_station_id": "07-009-0018",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-18. Наблюдателя не допустили осуществлять наблюдение в помещении участка."
}, {
    "polling_station_id": "04-022-0066",
    "date": "2020-08-05T10:30:00",
    "cat": 3,
    "status": 1,
    "description": "г. Гродно, Октябрьский район, участок-66. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Председатель отказался предоставить информацию о количичестве избирателей на участке. "
}, {
    "polling_station_id": "06-024-0004",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Могилёв, Ленинский район, участок-4. Наблюдателя не допустили осуществлять наблюдение ни в помещении участка, ни в здание."
}, {
    "polling_station_id": "07-007-0006",
    "date": "2020-08-05T19:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Советский район, участок-6. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Наблюдатель не допущен к просмотру протокола с результатами второго дня досрочного голосования. "
}, {
    "polling_station_id": "03-019-0046",
    "date": "2020-08-05T19:00:00",
    "cat": 6,
    "status": 1,
    "description": "г. Гомель, Железнодорожный район, участок-46. Председателем участковой комиссии не обеспечено надлежащее хранение ящика\nдосрочного голосования.  "
}, {
    "polling_station_id": "07-009-0018",
    "date": "2020-08-05T19:00:00",
    "cat": 9,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-18. Несоответствие количества проголосовавших в протоколе комиссии данным\nнаблюдателя."
}, {
    "polling_station_id": "07-003-0040",
    "date": "2020-08-05T19:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Московский район, участок-40. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка."
}, {
    "polling_station_id": "01-011-0057",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "Брестская область, г. Пинск, участок-57. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка."
}, {
    "polling_station_id": "04-112-0071",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "Гродненская область, г. Берёзовка, Лидский район, участок-71. Наблюдателя не допустили осуществлять наблюдение в помещении участка."
}, {
    "polling_station_id": "07-008-0033",
    "date": "2020-08-04T19:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-27. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Непредоставление доступа к ознакомлению с копией протокола результатов второго дня досрочного голосования."
}, {
    "polling_station_id": "07-002-0013",
    "date": "2020-08-04T15:58:00",
    "cat": 0,
    "status": 0,
    "description": "Забаранили сфатаграфаваць пратакол"
}, {
    "polling_station_id": "07-002-0036",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Ленинский район, участок-36. Наблюдателя не допустили осуществлять наблюдение в помещении участка, выгнали за пределы школы."
}, {
    "polling_station_id": "07-008-0083",
    "date": "2020-08-05T19:00:00",
    "cat": 11,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-83. Не был предоставлен доступ к протоколу."
}, {
    "polling_station_id": "01-010-0007",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Ленинский район, участок-7. Наблюдателя не допустили осуществлять наблюдение в помещении участка, т.к. было уже 3 наблюдателя."
}, {
    "polling_station_id": "01-011-0069",
    "date": "2020-08-05T19:50:00",
    "cat": 9,
    "status": 1,
    "description": "г. Брест, Московский район, участок-69. Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя. Наблюдатели насчитали 44 человека. Комиссия вывесила протокол - 69 человек. "
}, {
    "polling_station_id": "07-003-0018",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Московский район, участок-18.Наблюдателя не допустили осуществлять наблюдение ни в помещении участка, ни в здание."
}, {
    "polling_station_id": "02-015-0035",
    "date": "2020-08-05T19:40:00",
    "cat": 6,
    "status": 1,
    "description": "г. Витебск, Октябрьский район, участок-35. Председателем участковой комиссии не обеспечено надлежащее хранение ящика\nдосрочного голосования. Помещение, где находится ящик для голосования,не опечатывается и там находится милиционер."
}, {
    "polling_station_id": "07-003-0008",
    "date": "2020-08-05T16:00:00",
    "cat": 2,
    "status": 1,
    "description": "г. Минск, Московский район, участок-8. Лишение наблюдателя аккредитации. Удалили с участка, вызвав милицию."
}, {
    "polling_station_id": "07-006-0066",
    "date": "2020-08-05T19:00:00",
    "cat": 7,
    "status": 1,
    "description": "г. Минск, Первомайский район, участок-66. Невывешивание копии протокола в положенные сроки. "
}, {
    "polling_station_id": "07-008-0022",
    "date": "2020-08-05T09:50:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-22. Наблюдатели не были допущены к наблюдению на избирательном участке."
}, {
    "polling_station_id": "01-011-0042",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Московский район, участок-42.Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка."
}, {
    "polling_station_id": "07-003-0071",
    "date": "2020-08-05T19:00:00",
    "cat": 6,
    "status": 1,
    "description": "г. Минск, Московский район, участок-71. Председателем участковой комиссии не обеспечено надлежащее хранение ящика досрочного голосования. Не опечатывалось помещение."
}, {
    "polling_station_id": "06-024-0040",
    "date": "2020-08-05T10:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Могилёв, Ленинский район, участок-40. Отказ комиссии в предоставлении информации по просьбе наблюдателя. На вопрос наблюдателя о количестве избирателей в списке председатель информацию не предоставила, ещё и пригрозив наблюдателю."
}, {
    "polling_station_id": "07-001-0029",
    "date": "2020-08-05T16:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Заводской район, участок-29. Наблюдатель не была допущена к наблюдению на избирательном участке. Могла наблюдать только с 10:00 до 14:00 по графику, составленному комиссией. "
}, {
    "polling_station_id": "04-118-0009",
    "date": "2020-08-05T10:05:00",
    "cat": 12,
    "status": 1,
    "description": "Гродненская область, г. Слоним, Слонимский район, участок-9. Наблюдатели не были допущены к наблюдению на избирательном участке."
}, {
    "polling_station_id": "07-001-0066",
    "date": "2020-08-05T19:00:00",
    "cat": 6,
    "status": 1,
    "description": "г. Минск, Заводской район, участок-66. Председателем участковой комиссии не обеспечено надлежащее хранение ящика досрочного голосования. Ящик не опечатывали, а уносили в дургую комнату на хранение \"под охрану\"."
}, {
    "polling_station_id": "01-010-0042",
    "date": "2020-08-05T00:00:00",
    "cat": 12,
    "status": 1,
    "description": "Минская область, г. Марьина Горка, Пуховичский район, участок-42. Наблюдатели не были допущены к наблюдению на избирательном участке."
}, {
    "polling_station_id": "02-015-0007",
    "date": "2020-08-05T19:30:00",
    "cat": 6,
    "status": 1,
    "description": "г. Витебск, Октябрьский район, участок-7. Председателем участковой комиссии не обеспечено надлежащее хранение ящика досрочного голосования."
}, {
    "polling_station_id": "07-001-0066",
    "date": "2020-08-05T10:20:00",
    "cat": 0,
    "status": 0,
    "description": "г. Минск, Заводской район, участок-66. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка."
}, {
    "polling_station_id": "07-003-0076",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Московский район, участок-76. Наблюдателя не допустили осуществлять наблюдение ни в помещении участка, ни в здание."
}, {
    "polling_station_id": "07-001-0060",
    "date": "2020-08-05T16:00:00",
    "cat": 11,
    "status": 1,
    "description": "г. Минск, Заводской район, участок-66. Председатель комиссии предупредил, что 8 и 9 августа наблюдателей от \"Право выбора-2020\" , аккредитованных на данном участке, не пустят на участок. "
}, {
    "polling_station_id": "01-011-0002",
    "date": "2020-08-05T19:00:00",
    "cat": 6,
    "status": 1,
    "description": "г. Брест, Московский район, участок-2. Председателем участковой комиссии не обеспечено надлежащее хранение ящика досрочного голосования. Помещение закрывается на ключ, не опечатывается."
}, {
    "polling_station_id": "01-011-0002",
    "date": "2020-08-05T19:00:00",
    "cat": 9,
    "status": 1,
    "description": "г. Брест, Московский район, участок-2. Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя. Наблюдатель зафиксировал явку 29 человек, данные в протоколе - 83 человека. "
}, {
    "polling_station_id": "07-004-0051",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-51. Наблюдатели не были допущены к наблюдению на избирательном участке."
}, {
    "polling_station_id": "04-118-0008",
    "date": "2020-08-05T16:00:00",
    "cat": 12,
    "status": 1,
    "description": "Гродненская область, г. Слоним, Слонимский район, участок-8. После обеда наблюдателей не пустили в помещение для голосования."
}, {
    "polling_station_id": "01-059-0002",
    "date": "2020-08-05T00:00:00",
    "cat": 5,
    "status": 1,
    "description": "Брестская область, г. Малорита, Малоритский район, участок-2. Принуждение избирателей к досрочному голосованию. В течении всего дня привозили группы военных срочников голосовать досрочно. "
}, {
    "polling_station_id": "07-001-0066",
    "date": "2020-08-05T19:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Заводской район, участок-66. Отказ комиссии в предоставлении информации по просьбе наблюдателя. "
}, {
    "polling_station_id": "07-004-0051",
    "date": "2020-08-05T18:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-51. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Не предоставили данные о количестве избирателей в списке."
}, {
    "polling_station_id": "01-010-0016",
    "date": "2020-08-05T19:00:00",
    "cat": 6,
    "status": 1,
    "description": "Брестская область, г. Белоозёрск, Берёзовский район, пучасток-16. Председателем участковой комиссии не обеспечено надлежащее хранение ящика досрочного голосования. Помещение на ночь не опечатывалось."
}, {
    "polling_station_id": "07-009-0071",
    "date": "2020-08-05T18:45:00",
    "cat": 11,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-71. Наблюдателям был ограничен вход в помещение, где находилась копия протокола с результатами голосования."
}, {
    "polling_station_id": "07-006-0037",
    "date": "2020-08-05T17:45:00",
    "cat": 5,
    "status": 1,
    "description": "г. Минск, Первомайский район, участок-37. Председатель комиссии просил избирателей приводить своих соседей на участок для голосования. "
}, {
    "polling_station_id": "07-001-0037",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Заводской район, участок-37. Наблюдатели не были допущены к наблюдению на избирательном участке."
}, {
    "polling_station_id": "03-020-0016",
    "date": "2020-08-05T19:00:00",
    "cat": 9,
    "status": 1,
    "description": "г. Гомель, Центральный район, участок-16. Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя. Наблюдатель зафикстровал 37 опущенных бюллетеней в ящик для голосования, а в протоколе написали - 80."
}, {
    "polling_station_id": "07-007-0039",
    "date": "2020-08-05T10:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Советский район, участок-39. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Информация о количестве избирателей предоставлена не была."
}, {
    "polling_station_id": "01-011-0020",
    "date": "2020-08-05T10:05:00",
    "cat": 2,
    "status": 1,
    "description": "Брест, Московский район, участок-20. Лишение наблюдателя аккредитации . Удалили наблюдателя с участка, выгнали за пределы здания, в котором находится участок. "
}, {
    "polling_station_id": "07-004-0027",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-27. Наблюдатели не были допущены к наблюдению ни на избирательный участок, ни в здание."
}, {
    "polling_station_id": "07-009-0022",
    "date": "2020-08-04T19:01:00",
    "cat": 9,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-22. Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя. Количество проголосовавших по подсчетам наблюдателя за 5 августа - 38 человек. Количество проголосовавших по протоколу комиссии за 5 августа - 97 человек."
}, {
    "polling_station_id": "07-007-0039",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Советский район, участок-39. Наблюдатели не были допущены к наблюдению ни на избирательный участок, ни в здание."
}, {
    "polling_station_id": "03-018-0039",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гомель, Советский район, участок-39. Наблюдатели не были допущены к наблюдению на избирательном участке ссылаясь на то, что 3 наблюдателя уже есть на участке."
}, {
    "polling_station_id": "07-003-0030",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Московский район, участок-30. Наблюдатели не были допущены к наблюдению ни на избирательный участок, ни в здание."
}, {
    "polling_station_id": "07-009-0033",
    "date": "2020-08-05T19:02:00",
    "cat": 9,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-33. Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя. Протокол комиссии - 52 человека. Данные наблюдателя - 22 человека."
}, {
    "polling_station_id": "07-006-0002",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Первомайский район, участок-2. Наблюдатели не были допущены к наблюдению на избирательном участке."
}, {
    "polling_station_id": "07-008-0080",
    "date": "2020-08-05T19:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-80. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Не дали ознакомится с копией протокола второго дня досрочного голосования. "
}, {
    "polling_station_id": "01-011-0034",
    "date": "2020-08-04T19:00:00",
    "cat": 3,
    "status": 1,
    "description": "Брест, Московский район, участок-34. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Комиссия не предоставила копию протокола к ознакомлению. "
}, {
    "polling_station_id": "04-021-0052",
    "date": "2020-08-05T19:40:00",
    "cat": 9,
    "status": 1,
    "description": "г. Гродно, Ленинский район, участок-52. Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя. Расхождение с результатами комиссии составило 63 человека."
}, {
    "polling_station_id": "07-009-0039",
    "date": "2020-08-04T19:00:00",
    "cat": 9,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-39. Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя. Несоответсвие между данными наблюдателя и итоговым протоколом - 100 человек. "
}, {
    "polling_station_id": "07-003-0084",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Московский район, участок-84. Наблюдатели не были допущены к наблюдению на избирательном участке."
}, {
    "polling_station_id": "07-008-0087",
    "date": "2020-08-05T18:56:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-87. Не был предоставлен доступ к протоколу. Отказ комиссии в предоставлении информации по просьбе наблюдателя. "
}, {
    "polling_station_id": "07-009-0039",
    "date": "2020-08-05T19:00:00",
    "cat": 9,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-39. Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя. Несоответсвие между данными наблюдателя и итоговым протоколом - 100 человек. "
}, {
    "polling_station_id": "07-008-0109",
    "date": "2020-08-05T19:05:00",
    "cat": 11,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-109. Не пустили  ознакомиться с итоговой копией протокола второго дня досрочного голосования. "
}, {
    "polling_station_id": "07-009-0039",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-39. Наблюдатели не были допущены к наблюдению на избирательном участке."
}, {
    "polling_station_id": "06-013-0005",
    "date": "2020-08-05T19:00:00",
    "cat": 11,
    "status": 1,
    "description": "Могилёвская область, г. Бобруйск, Ленинский район, участок-5. Данные в итоговом протоколе даны в сумме за два дня."
}, {
    "polling_station_id": "06-024-0004",
    "date": "2020-08-05T19:05:00",
    "cat": 11,
    "status": 1,
    "description": "г. Могилёв, Ленинский район, участок-4. В 19.00 председатель комиссии опечатал ящик для голосования и вывесил копию протокола, но члены комиссии остались в помещении для голосования после 19.00."
}, {
    "polling_station_id": "06-013-0005",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "Могилёвская область, г. Бобруйск, Ленинский район, участок-5. Наблюдатели не были допущены в помещение для голосования."
}, {
    "polling_station_id": "07-008-0004",
    "date": "2020-08-05T19:00:00",
    "cat": 11,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-4. Наблюдателя не пустили на участок, для ознакомления с копией протокола досрочного голосования."
}, {
    "polling_station_id": "03-019-0062",
    "date": "2020-08-05T16:30:00",
    "cat": 2,
    "status": 1,
    "description": "г. Гомель, Железнодорожный район, участок-62. Лишение наблюдателя аккредитации. "
}, {
    "polling_station_id": "01-053-0003",
    "date": "2020-08-05T16:00:00",
    "cat": 12,
    "status": 1,
    "description": "Брестский район, г. Иваново, Иваноский район, участок-3. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка."
}, {
    "polling_station_id": "06-013-0006",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "Могилевская область, г. Бобруйск, участок-6. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка."
}, {
    "polling_station_id": "06-013-0006",
    "date": "2020-08-05T19:00:00",
    "cat": 9,
    "status": 1,
    "description": "Могилевская область, г. Бобруйск, участок-6. Количество проголосовавших по данным комиссии существенно расходится с количеством по данным наблюдателей"
}, {
    "polling_station_id": "07-003-0062",
    "date": "2020-08-05T18:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Московский район, участок-62. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Не предоставили данных о количестве избирателей в спивке"
}, {
    "polling_station_id": "07-003-0062",
    "date": "2020-08-05T19:00:00",
    "cat": 6,
    "status": 1,
    "description": "г. Минск, Московский район, участок-62. Председателем участковой комиссии не обеспечено надлежащее хранение ящика досрочного голосования. Помещение не опечатали"
}, {
    "polling_station_id": "06-013-0025",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "Могилевская область, г. Бобруйск, Ленинский район, участок- 25. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка."
}, {
    "polling_station_id": "01-010-0015",
    "date": "2020-08-05T19:05:00",
    "cat": 6,
    "status": 1,
    "description": "г. Брест, Ленинский район, учсток-15. Председателем участковой комиссии не обеспечено надлежащее хранение ящика досрочного голосования. В обеденное время с 14.00 по 16.00 и ночью с 19.00 помещение хранения ящика не было опечатано. "
}, {
    "polling_station_id": "03-018-0021",
    "date": "2020-08-05T19:00:00",
    "cat": 9,
    "status": 1,
    "description": "г. Гомель, Советский район, участок-21. Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя. По подсчетам наблюдателя 93, по протоколу - 254. "
}, {
    "polling_station_id": "01-010-0029",
    "date": "2020-08-05T10:12:00",
    "cat": 3,
    "status": 1,
    "description": "г. Брест, Ленинский район, участок-29. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Председатель отказывался ознакомить с протоколом за 04.08.2020."
}, {
    "polling_station_id": "06-013-0025",
    "date": "2020-08-05T19:00:00",
    "cat": 9,
    "status": 1,
    "description": "Могилевская область, г. Бобруйск, Ленинский район, участок- 25. Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя. Значительное расхождение данных итогового протокола и данных наблюдателей."
}, {
    "polling_station_id": "01-010-0029",
    "date": "2020-08-05T10:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Брест, Ленинский район, участок-29. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Не дали ознакомиться с протоколом"
}, {
    "polling_station_id": "06-013-0020",
    "date": "2020-08-05T10:30:00",
    "cat": 12,
    "status": 1,
    "description": "Могилевская область, г.Бобруйск, Ленинский район, участок- 20. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка."
}, {
    "polling_station_id": "07-009-0001",
    "date": "2020-08-05T19:00:00",
    "cat": 6,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-1. Председателем участковой комиссии не обеспечено надлежащее хранение ящика досрочного голосования. "
}, {
    "polling_station_id": "07-008-0033",
    "date": "2020-08-05T19:00:00",
    "cat": 7,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-33. Невывешивание протокола в положенные сроки."
}, {
    "polling_station_id": "07-006-0007",
    "date": "2020-08-05T19:00:00",
    "cat": 9,
    "status": 1,
    "description": "г. Минск, Первомайский район, участок-7. Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя. "
}, {
    "polling_station_id": "03-088-0008",
    "date": "2020-08-05T12:10:00",
    "cat": 12,
    "status": 1,
    "description": "Гомельская область, а.г. Уть, участок-8. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка. Пришлось наблюдать с улицы."
}, {
    "polling_station_id": "03-020-0028",
    "date": "2020-08-05T00:00:00",
    "cat": 9,
    "status": 1,
    "description": "г.Гомель, Центральный район, участок-28. Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя. "
}, {
    "polling_station_id": "07-008-0081",
    "date": "2020-08-05T19:00:00",
    "cat": 11,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-81. Наблюдателя не впустили в здание для ознакомления с протоколом комиссии."
}, {
    "polling_station_id": "01-011-0076",
    "date": "2020-08-05T11:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Московский район, участок 76. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка. "
}, {
    "polling_station_id": "07-009-0001",
    "date": "2020-08-05T19:00:00",
    "cat": 9,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-1. Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя. По подсчетам наблюдателя 42, по протоколу 95, что не соответствует действительности и является подлогом документов по выборам."
}, {
    "polling_station_id": "06-013-0035",
    "date": "2020-08-05T18:30:00",
    "cat": 9,
    "status": 1,
    "description": "Могилевская область, г.Бобруйск, Ленинский район, участок- 35. Задержали наблюдателя  Э.Гриневецкого перед закрытием участка, телефон недоступен."
}, {
    "polling_station_id": "07-008-0033",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-33. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка."
}, {
    "polling_station_id": "07-004-0045",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-45. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка. Наблюдение осуществлял с улицы."
}, {
    "polling_station_id": "07-008-0118",
    "date": "2020-08-05T19:00:00",
    "cat": 6,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-118. Не опечатывалось отдельное помещение для хранения ящика досрочного голосования в ночное время."
}, {
    "polling_station_id": "07-004-0045",
    "date": "2020-08-05T19:00:00",
    "cat": 9,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-45. В здание вошло намного меньше людей, чем по данным комиссии проголосовало."
}, {
    "polling_station_id": "03-020-0028",
    "date": "2020-08-05T00:00:00",
    "cat": 6,
    "status": 1,
    "description": "г. Гомель, Центральный район, участок-28. Председателем участковой комиссии не обеспечено надлежащее хранение ящика досрочного голосования. "
}, {
    "polling_station_id": "07-002-0071",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Ленинский район, участок-71. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка."
}, {
    "polling_station_id": "07-002-0001",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Ленинский район, участок-1. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка."
}, {
    "polling_station_id": "07-003-0006",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Московский район, участок-6. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка. Наблюдение не возможно было осуществлять."
}, {
    "polling_station_id": "03-019-0062",
    "date": "2020-08-05T16:10:00",
    "cat": 2,
    "status": 1,
    "description": "г. Гомель, Железнодорожный район, участок-62. Лишение наблюдателя аккредитации по надуманным причинам, с участием провокатора Куницкой.  "
}, {
    "polling_station_id": "03-144-0026",
    "date": "2020-08-05T15:00:00",
    "cat": 5,
    "status": 1,
    "description": "Гомельская область, п.Цагельня, участок-26 . Принуждение избирателей к досрочному голосованию.  Привезли работников агрокомбината Южный, чтобы они голосовали"
}, {
    "polling_station_id": "07-003-0006",
    "date": "2020-08-05T19:15:00",
    "cat": 6,
    "status": 1,
    "description": "г. Минск, Московский район, участок-6. Помещение для голосования не было опечатано."
}, {
    "polling_station_id": "07-003-0076",
    "date": "2020-08-05T19:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Московский район, участок-76. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Председатель не дал ознакомиться с протоколом комиссии. "
}, {
    "polling_station_id": "06-023-0099",
    "date": "2020-08-05T00:00:00",
    "cat": 9,
    "status": 1,
    "description": "г. Могилев, Октябрьского района, участок-99. Большое расхождение данных итогового протокола и наблюдателей"
}, {
    "polling_station_id": "07-008-0026",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-26. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка."
}, {
    "polling_station_id": "01-011-0047",
    "date": "2020-08-05T18:00:00",
    "cat": 11,
    "status": 1,
    "description": "г. Брест, Московского района, участок-47. Председатель избирательной комиссии составил график присутствия наблюдателей на участке, при этом независимый наблюдатель был исключен из списка на 8-9 августа. "
}, {
    "polling_station_id": "03-018-0044",
    "date": "2020-08-05T19:04:00",
    "cat": 9,
    "status": 1,
    "description": " г. Гомель, Советский район, участок 44. Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя. По подсчетам наблюдателя, непрерывно велось наблюдение на участке и учет избирателей, было выдано 46 бюллетеней, а в протоколе было указано 271, что не соответствует действительности и является подлогом документов по выборам. \nСтоит отметить, что в этот день с 11.40 до 12.50 и с 18.00 до 18.15 дверь избирательного участка закрывалась, внутри участка оставались члены комиссии."
}, {
    "polling_station_id": "07-008-0026",
    "date": "2020-08-05T19:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-26. Комиссия  отказалась показать протокол."
}, {
    "polling_station_id": "01-011-0075",
    "date": "2020-08-05T10:20:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Московского района, участок-75. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка. "
}, {
    "polling_station_id": "07-003-0075",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Московский район, участок-75. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка. "
}, {
    "polling_station_id": "07-003-0075",
    "date": "2020-08-05T19:00:00",
    "cat": 7,
    "status": 1,
    "description": "г. Минск, Московский район, участок-75. Невывешивание копии проотокола в положенные сроки."
}, {
    "polling_station_id": "06-024-0002",
    "date": "2020-08-05T16:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Могилев, Ленинский район, участок-2. После обеда аккредитованного наблюдателя наблюдать внутри помещения не допустили. Наблюдение велось снаружи у входа в участок, а через некоторое время прогнали и оттуда."
}, {
    "polling_station_id": "07-009-0033",
    "date": "2020-08-05T10:03:00",
    "cat": 12,
    "status": 1,
    "description": " г. Минск, Центральный район, участок-33. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка. Наблюдение осуществлялось за пределами школы, однако с хорошего угла обзора."
}, {
    "polling_station_id": "07-003-0017",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Московский район, участок-17. Недопустили к наблюдению на участке. "
}, {
    "polling_station_id": null,
    "date": "2020-08-05T00:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Московский район, участок-72. Недопустили к наблюдению на участке. Отказ комиссии в предоставлении информации по просьбе наблюдателя, не дали сделать фотокопию протокола."
}, {
    "polling_station_id": null,
    "date": "2020-08-05T10:30:00",
    "cat": 11,
    "status": 1,
    "description": "Гомельская область, г. Жлобин, участок- 22. Несоблюдена тайна голосования, открыты шторки на кабинках"
}, {
    "polling_station_id": null,
    "date": "2020-08-05T15:00:00",
    "cat": 11,
    "status": 1,
    "description": "г. Минск, Первомайский район, участок-64. Члены комиссии заклеили окна, чтобы наблюдатели не могли наблюдать явку избирателей на участке."
}, {
    "polling_station_id": "03-019-0052",
    "date": "2020-08-05T16:03:00",
    "cat": 2,
    "status": 1,
    "description": "г. Гомель, Железнодорожный район, участок-52. Лишение наблюдателя аккредитации.  Причина лишения - ведение счёт избирателей. На заседание не пригласили. \n"
}, {
    "polling_station_id": null,
    "date": "2020-08-05T18:21:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Первомайский район, участок-28. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. Отсутствуют маски. "
}, {
    "polling_station_id": "01-010-0006",
    "date": "2020-08-05T10:10:00",
    "cat": 12,
    "status": 1,
    "description": "г. Брест, Ленинский район, участок-6. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране.        \n\n"
}, {
    "polling_station_id": "07-003-0017",
    "date": "2020-08-05T19:00:00",
    "cat": 9,
    "status": 1,
    "description": "г. Минск, Московский район, участок-17. Несоответствие количества проголосовавших в протоколе комиссии данным\r\nнаблюдателя. По подсчетам наблюдателей проголосовало - 68 человек, по данным протокола комиссии -  137. "
}, {
    "polling_station_id": "07-008-0118",
    "date": "2020-08-05T10:01:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-118. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране. Наблюдатель не был допущен также к наблюдению внутри помещения."
}, {
    "polling_station_id": "07-008-0104",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-104. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране. Наблюдатель не был допущен также к наблюдению внутри помещения."
}, {
    "polling_station_id": "07-009-0025",
    "date": "2020-08-05T10:30:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Центральный район, участок-25.  Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране. Наблюдатель не был допущен также к наблюдению внутри помещения. Для удаления были задействованы сотрудники милиции."
}, {
    "polling_station_id": "06-024-0053",
    "date": "2020-08-05T13:30:00",
    "cat": 12,
    "status": 1,
    "description": "г. Могилёв, Ленинский район, участок-53. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка. Наблюдатели имели возможность находиться только возле здания."
}, {
    "polling_station_id": "07-008-0083",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-83. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка."
}, {
    "polling_station_id": "07-009-0025",
    "date": "2020-08-05T10:30:00",
    "cat": 0,
    "status": 0,
    "description": "г. Минск, Центральный район, участок-25. то же самое что и на 3 п. выше."
}, {
    "polling_station_id": "07-009-0025",
    "date": "2020-08-05T10:30:00",
    "cat": 0,
    "status": 0,
    "description": "г. Минск, Центральный район, участок-25. то же самое что и на 4 п. выше."
}, {
    "polling_station_id": "07-002-0009",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Ленинский район, участок-9. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране. "
}, {
    "polling_station_id": "07-002-0054",
    "date": "2020-08-05T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Могилёв, Ленинский район, участок-54. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка. Наблюдатели имели возможность находиться только возле здания."
}, {
    "polling_station_id": "06-024-0040",
    "date": "2020-08-05T19:00:00",
    "cat": 6,
    "status": 1,
    "description": "г. Могилёв, Ленинский район, участок-40. Председателем участковой комиссии не обеспечено надлежащее хранение ящика\nдосрочного голосования. Не опечатывается помещение ни в 14.00, ни в 19.00."
}, {
    "polling_station_id": "07-007-0036",
    "date": "2020-08-05T19:00:00",
    "cat": 6,
    "status": 1,
    "description": "г. Минск, Советский район, участок-36. Председателем участковой комиссии не обеспечено надлежащее хранение ящика досрочного голосования."
}, {
    "polling_station_id": "07-007-0036",
    "date": "2020-08-05T12:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Советский район, участок-36. Отказ комиссии в предоставлении информации по просьбе наблюдателя."
}, {
    "polling_station_id": "06-024-0045",
    "date": "2020-08-05T19:00:00",
    "cat": 9,
    "status": 1,
    "description": "г. Могилёв, Ленинский район, участок-45. Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя. По данным наблюдателей проголосовал 41 избиратель, в протоколе комиссии - 113 человек."
}, {
    "polling_station_id": "06-024-0046",
    "date": "2020-08-05T19:00:00",
    "cat": 9,
    "status": 1,
    "description": "г. Могилёв, Ленинский район, участок-46. Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя. По данным наблюдателей проголосовало 54 избирателя, в протоколе комиссии - 127 человек."
}, {
    "polling_station_id": "07-006-0038",
    "date": "2020-08-05T20:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Первомайский район, участок-38. Отказ комиссии в предоставлении информации по просьбе наблюдателя. Не было сообщено количество избирателей на участке. "
}, {
    "polling_station_id": "03-018-0044",
    "date": "2020-08-05T10:00:00",
    "cat": 11,
    "status": 1,
    "description": "г. Гомель, Советский район, участок-44. Наблюдателю дали отрицательный ответ на предложение открытого и гласного подсчёта голосов датированный 4 августа. Наблюдатель утверждает, что весь день находился на участке и никакого заседания комиссии не было. "
}, {
    "polling_station_id": "03-018-0044",
    "date": "2020-08-05T19:10:00",
    "cat": 6,
    "status": 1,
    "description": "г. Гомель, Советский район, участок-44. Председателем участковой комиссии не обеспечено надлежащее хранение ящика досрочного голосования. После окончания работы УИК 05.08.2020 Зампред УИК Соколов А.А. не опечатал на ночь помещение, где находился ящик для досрочного голосования. На вопрос наблюдателя \"Право выбора-2020\" Герда Т.В  \"Опечатывается ли дверь?\", Соколов А.А. ответил, что нет. На вопрос \"Сдаётся ли дверь под охрану милиции?\", Соколов ответил, что да. При личном обращении к милиционеру с тем же вопросом, милиционер ответил, что дверь сдаётся под охрану. Но сама дверь осталась неопечатанной."
}, {
    "polling_station_id": "06-024-0053",
    "date": "2020-08-05T00:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Могилёв, Ленинский район, участок-53. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка, в связи с эпидемиологической обстановкой в стране, так как на участке уже было 3 других наблюдателя. "
}, {
    "polling_station_id": "02-076-0005",
    "date": "2020-08-06T09:51:00",
    "cat": 2,
    "status": 1,
    "description": "Витебская область, г.Полоцк, участок-5. Лишение наблюдателя аккредитации. "
}, {
    "polling_station_id": "07-008-0118",
    "date": "2020-08-05T19:00:00",
    "cat": 9,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-118. В связи с недопуском наблюдателей в помещение для голосования, было организовано наблюдение за входящими в здание, где размещен также участок 119. За весь день в здание зашли 110 человек. По данным комиссий проголосовало 124 человека по 118 участку и 156 человек по 119 участку."
}, {
    "polling_station_id": "07-008-0071",
    "date": "2020-08-06T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-71. Наблюдателя не допустили осуществлять наблюдение в помещении участка. Наблюдение ведется  снаружи."
}, {
    "polling_station_id": "03-020-0029",
    "date": "2020-08-06T10:10:00",
    "cat": 10,
    "status": 1,
    "description": "г. Гомель, Центральный район, участок-29. Несоответствие оформления помещения участка предложению кампании о безопасной организации выборов, в период пандемии. Отсутсвуют маски. "
}, {
    "polling_station_id": "01-049-0013",
    "date": "2020-08-06T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "Брестская область, г.Белоозерск, участок-13. Наблюдателя не допустили осуществлять наблюдение в помещении участка .Утром сказали, что независимые наблюдатели в график дежурств не входят. Предоставлять данный график  отказались."
}, {
    "polling_station_id": "06-013-0025",
    "date": "2020-08-06T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "Могилевская область, г. Бобруйск, Ленинский район, участок-25. Наблюдателя не допустили осуществлять наблюдение в помещении участка."
}, {
    "polling_station_id": "07-003-0008",
    "date": "2020-08-06T10:10:00",
    "cat": 11,
    "status": 1,
    "description": "г. Минск, Московский район, участок-8. Председатель комисси разрешила ознакомиться с протоком комисси за 05.08.2020, но не разрешила сделать копию/фотографию протокола. На усную просьбу не отреагировала, жалобу приняла."
}, {
    "polling_station_id": "03-020-0044",
    "date": "2020-08-06T09:46:00",
    "cat": 2,
    "status": 1,
    "description": "г. Гомель, Центральный район, участок-44. Лишение наблюдателя аккредитации. "
}, {
    "polling_station_id": "02-014-0007",
    "date": "2020-08-06T10:00:00",
    "cat": 6,
    "status": 1,
    "description": "г. Витебск, Железнодорожный район, участок-7. Председателем участковой комиссии не обеспечено надлежащее хранение ящика досрочного голосования. Ящик не опечатывается, так как отсутствует  печать!"
}, {
    "polling_station_id": "02-014-0007",
    "date": "2020-08-06T10:05:00",
    "cat": 12,
    "status": 1,
    "description": "г. Витебск, Железнодорожный район, участок-7. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка."
}, {
    "polling_station_id": "07-003-0008",
    "date": "2020-08-06T10:05:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Московский район, участок-8. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка.Председатель комиссии не позволина находиться внутри школы, где располанается участок для голосования, выгнала на улицу. "
}, {
    "polling_station_id": "07-003-0017",
    "date": "2020-08-06T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Московский район, участок- 8. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка.Наблюдаем снаружи у входа"
}, {
    "polling_station_id": "07-004-0046",
    "date": "2020-08-06T10:30:00",
    "cat": 10,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-46. Не проводится бесконтактная термометрия каждого, отсутствует разметка на полу для поддержания социальной дистанции 1.5м.."
}, {
    "polling_station_id": "07-004-0046",
    "date": "2020-08-06T10:30:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Октябрьский район, участок-46. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка."
}, {
    "polling_station_id": "02-076-0005",
    "date": "2020-08-06T11:39:00",
    "cat": 9,
    "status": 1,
    "description": "Витебская область, г. Полоцк, участок-5. Несоответствие количества проголосовавших в протоколе комиссии данным наблюдателя за 5.08. По подсчетам наблюдателя 81, по протоколу - 182. "
}, {
    "polling_station_id": "01-011-0047",
    "date": "2020-08-06T09:30:00",
    "cat": 11,
    "status": 1,
    "description": "г. Брест, Московский район, участок-47. Сегодня состоялось заседание участковой комиссии по предложению наблюдателя  \"об открытом и гласном подсчете голосов\". На вопрос, как можно вести наблюдение за пределами участка, председатель Гончаренко  предложил наблюдать через окно. "
}, {
    "polling_station_id": "03-020-0012",
    "date": "2020-08-06T10:00:00",
    "cat": 12,
    "status": 1,
    "description": "г. Гомель, Центральный район, участок-12. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка. "
}, {
    "polling_station_id": "07-003-0062",
    "date": "2020-08-06T09:50:00",
    "cat": 12,
    "status": 1,
    "description": "г. Минск, Московский район,  участок-62. Аккредитованного наблюдателя не допустили осуществлять наблюдение в помещении участка. Ссылаясь на внутреннее распоряжение, что у них есть список и график наблюдателей на весь период выборов."
}, {
    "polling_station_id": "07-001-0037",
    "date": "2020-08-06T10:15:00",
    "cat": 5,
    "status": 1,
    "description": "г. Минск, Заводской район, участок-37. Принуждение избирателей к досрочному голосованию. Находясь возле школы, где расположен участок, в школу организованно зашли молодые люди в форме в кол-ве 10 человек. По данному факту составлено обращение к председателю комиссии с просьбой провести проверку."
}, {
    "polling_station_id": "07-006-0038",
    "date": "2020-08-06T11:45:00",
    "cat": 11,
    "status": 1,
    "description": "г. Минск, Первомайский район, участок-38. На участок приехало телевидение БТ, на 10 минут закрыли двери участка, чтобы снять сюжет. После работа возобновилась."
}, {
    "polling_station_id": "03-018-0009",
    "date": "2020-08-06T14:00:00",
    "cat": 6,
    "status": 1,
    "description": "г. Гомель, Советский район, участок-9. Председателем участковой комиссии не обеспечено надлежащее хранение ящика досрочного голосования."
}, {
    "polling_station_id": "06-013-0035",
    "date": "2020-08-06T10:00:00",
    "cat": 11,
    "status": 1,
    "description": "Могилевская область, г. Бобруйск, Ленинский район, участок-35. Перед закрытием участка 5 августа, наблюдатель был задержан, его доставили в УВД.  Предположительно  обвиняют по ст.17.1 КоАП, однако утром 6 августа в его квартире прошёл обыск."
}, {
    "polling_station_id": "07-008-0082",
    "date": "2020-08-05T19:00:00",
    "cat": 3,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-82. Наблюдателю отказали предоставить для ознакомления протокол комиссии. "
}, {
    "polling_station_id": "07-008-0082",
    "date": "2020-08-06T13:55:00",
    "cat": 11,
    "status": 1,
    "description": "г. Минск, Фрунзенский район, участок-82. Аккредитованному наблюдателю запретили присутствовать при опечатывании урны на обеденный перерыв. "
}
]
