[
  {
    "categories": [2],
    "commissionCode": "01-011-0035",
    "initiative": 0,
    "description": "На ўчастку для галасавання №35 Маскоўскай раённай камісіі па выбарах Прэзідэнта Беларусі, размешчаным ў другім корпусе Брэсцкага тэхнічнага ўніверсітэта вывешаны графік дзяжурства назіральнікаў на час датэрміновага галасавання.\n\nУ спісе толькі 5 назіральнікаў, янія напрацягу пяці дзён чаргуюцца паміж сабой. Астатнім назіральнікам, якія рэгістраваліся тут, месца не хапіла.\n\nНазіральніца кампаніі “Праваабаронцы за свабодныя выбары” Маргарыта Вялічкіна ў гэты спіс патрапіць не змагла і таму старшыня участковай камісіі І. Дацкевіч 4 жніўня да назірання яе не дапусціла.  Толькі паказала паперу аб тым, якім чынам камісія абірала назіральнікаў. Не дазволіла яна ўзяць кантакты іншых назіральнікаў, каб можна было даведацца ход датэрміновага галасавання.\n\nМаргарыта Вялічкіна вымушаная назіраць за галасаваннем з калідора. Пры гэтам яна заўважыла, што за яе дзеяннямі сочыць дзіўны чалавек, які назваўся доктарам.\n\nТолькі пасля доўгіх перамоваў старшыня камісіі пагадзілася прадставіць назіральніцы звесткі па ўчастку.\n“Праваабаронцы за свабодныя выбары”.",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "bd4e6cc8-fa4d-4aa6-aedc-89f8f297dedf"
  },
  {
    "categories": [2],
    "commissionCode": "07-005-0015",
    "initiative": 0,
    "description": "Назіральнікі кампаніі \"\"Праваабаронцы за свабодныя выбары\"\" Аляксей Горбач і Марына Шастоўская распавялі, як іх не дапускаюць да назірання на ўчастку для галасавання №15 у Мінску.\n\nАляксей Горбач і Марына Шастоўская рэгістраваліся ў якасці назіральнікаў на мінскім выбарчым участку №15, які размешчаны ў Сярэдняй школе №108. 24 ліпеня сакратар камісіі Святаслаў Зубкевіч зарэгістраваў у кнізе акрэдытацыі назіральнікаў Марыну пад першым нумарам, а Аляксея – пад трэцім. Аднак 3 жніўня, перад пачаткам датэрміновага галасавання, назіральнікам паведамілі, што адбылася памылка, і праз гэта парадкавыя нумары назіральнікаў, адпаведна, і чарга на назіранне, ссунуліся на 12 чалавек. Як распавядае Марына, такім чынам, хоць яна рэгістравалася ў кнізе акрэдытацыі назіральнікаў першай, пра што дадаткова зрабіла там адзнаку, але ўсё роўна ў выніку ў чарзе назіральнікаў стала 13-й. Пра гэта ёй па тэлефоне паведаміў сакратар камісіі Зубкевіч:\n\n\"\"Адбылася такая сітуацыя, мая памылка, што я Вас пачаў рэгістраваць, то бок запісваў з першага нумара на наступнай старонцы, то бок, мы пачыналі на пятай рэгістраваць кандыдатаў [заўв. – мабыць, сакратар меў на ўвазе назіральнікаў]. Вас я запісваў ужо на шостай. Але я па памылцы вырашыў, што трэба запісваць з першага, ну, з новай старонкі з новага нумара. Таму Вы зарэгістраваліся атрымліваецца трынаццатай\"\".\n\nЗатым ён сказаў, што з прычыны таго, што яна па ліку цяпер трынаццатая, то ў графіку назірання засталіся толькі некалькі свабодных дат: 5-8 жніўня з 10 да 14. У асноўны дзень галасавання ўсе месцы для назірання ўжо занятыя.\n\nДля назіральніка кампаніі \"\"Праваабаронцы за свабодныя выбары\"\" Аляксея Горбача, які ў выніку апынуўся зарэгістраваным пад нумарам 15, месцаў для назірання на ўчастку наогул не знайшлося. Аляксей сам тэлефанаваў у камісію, але яму не змаглі выразна растлумачыць, як адбылася такая сітуацыя і блытаніна. \n\nНагадаем, 22 ліпеня Цэнтрвыбаркам устанавіў на перыяд бягучай выбарчай кампаніі абмежаванні па колькасці назіральнікаў, якія могуць знаходзіцца на ўчастку для галасавання: да 5 назіральнікаў – у асноўны дзень галасавання, да 3 – у перыяд датэрміновага галасавання. Кампанія \"\"Праваабаронцы за свабодныя выбары\"\" расцэньвае такое абмежаванне як парушэнне прынцыпаў адкрытасці і галоснасці правядзення выбараў. Акрамя гэтага, кампанія лічыць, што такое рашэнне ЦВК беспадстаўна і штучна абмяжоўвае магчымасці назірання.\n\n“Праваабаронцы за свабодныя выбары”",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "80a485e4-e8d3-4f7e-b17e-30412bd5974b"
  },
  {
    "categories": [3],
    "commissionCode": "07-001-0078",
    "initiative": 0,
    "description": "З участка для галасавання №78, які размешчаны ў сярэдняй школе №14 імя Фаміна, з дапамогай міліцыі 4 жніўня быў выдалены назіральнік ад групы грамадзян, былы афганец узнагароджаны медалём \"За адвагу\", Алесь Сахарук (на фота).\n“Праваабаронцы за свабодныя выбары”.",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "b3cfe1ff-a5d8-4d57-9490-4557007fcd77"
  },
  {
    "categories": [2, 8],
    "commissionCode": "02-015-0022",
    "initiative": 0,
    "description": "Як паведамляе назіральніца кампаніі \"Праваабаронцы за свабодныя выбары\" Ірына Траццякова, у трох раёнах Віцебска – Першамайскім, Чыгуначным і Кастрычніцкім – дадзеная ўстаноўка ўсім участковым камісіям незалежных назіральнікаў, не ўключаных у графік назірання, выганяць не толькі з памяшканняў для галасаванняў, але і з будынкаў, у якіх размешчаныя ўчасткі, у тым ліку з дапамогай міліцыі.\nТаксама назіральніца паведамляе, што ў першы дзень датэрміновага галасавання на ўчастку №22 прысутнічаюць старшыня і два сябры выбарчай камісіі, тры назіральнікі. Усе прысутныя, акрамя аднаго члена, не выкарыстоўваюць ахоўныя маскі. Скрыню для датэрміновага галасавання апламбіравалі. Старшыня камісіі адмовілася назваць агульную колькасць зарэгістраваных на ўчастку выбаршчыкаў.",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "5e5ea456-74e5-4a9d-aa61-e193ab7944b5"
  },
  {
    "categories": [2],
    "commissionCode": "02-016-0036",
    "initiative": 0,
    "description": "На ўчастку №36 прысутнічаюць старшыня і сакратар камісіі, а таксама тры назіральнікі. Колькасць зарэгістраваных выбаршчыкаў на дадзеным участку – 2131 чалавек.\n\nГрафік прысутнасці назіральнікаў на участках распісаны на ўсе дні датэрміновага галасавання і на асноўны дзень выбараў. Ніхто з незалежных назіральнікаў у гэты графік не патрапіў.",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "b8684c1f-0a00-4d83-b43a-734caa254f08"
  },
  {
    "categories": [8],
    "commissionCode": "02-014-0015",
    "initiative": 0,
    "description": "На участку №15 Першамайскага раёна г. Віцебска сябры камісіі не выконваюць рэкамендацыю аб прад'яўленні пашпарта выбаршчыкам: члены камісіі бяруць і гартаюць пашпарт самастойна, пры гэтым медыцынскіх пальчатак у іх няма. Назіральнікі таксама не выконваюць рэкамендацыі і не вытрымліваюць дыстанцыю паміж сабой у адзін метр.",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "3f26e335-98b5-4e15-8ec1-6f631148cefc"
  },
  {
    "categories": [2],
    "commissionCode": "02-066-0004",
    "initiative": 0,
    "description": "На выбарчыя ўчасткі ў Верхнядзвінску нікога з незалежных назіральнікаў не дапусцілі. На ўчастку №4 назіральнік сядзіць у калідоры.",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "4fd5e30e-ace5-49d3-9d23-81973dd516d2"
  },
  {
    "categories": [2],
    "commissionCode": "02-066-0003",
    "initiative": 0,
    "description": "На выбарчыя ўчасткі ў Верхнядзвінску нікога з незалежных назіральнікаў не дапусцілі. Назіральніца з ўчастку №3 вымушаная знаходзіцца на вуліцы.",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "d8f5242e-338b-4926-9887-20a76607a00e"
  },
  {
    "categories": [2],
    "commissionCode": "05-036-0031",
    "initiative": 0,
    "description": "На участку №31 вахцёр школы не пускае назіральніка на ўчастак. Выкліканы старшыня камісіі распавёў назіральніку, што ён “лішні”.",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "99bc6b4c-87da-4c74-b555-497804b49c77"
  },
  {
    "categories": [2],
    "commissionCode": "03-092-0017",
    "initiative": 0,
    "description": "Назіральніцу ў Калінкавічах не дапусцілі на ўчастак, з фае навучальнага корпусу Палескага аграрнага каледжу яе таксама выгналі з пагрозамі. Дзяўчына вымушая сядзець на прыступках ганку навучальнай установы.\n\nНазіральніца была каля ўваходу ў будынак увесь дзень і налічыла 12 чалавек, якія ўвайшлі ў каледж. Верагодна не ўсе яны з'яўляліся выбаршчыкамі, бо зараз праходзіць уступная кампанія. У выніковым пратаколе было пазначана, што ў першы дзень датэрміновага галасавання камісіяй было выдадзена 63 бюлетэні.",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "46446334-1570-47b9-bf88-9b91189b9621"
  },
  {
    "categories": [8],
    "commissionCode": "05-030-0001",
    "initiative": 0,
    "description": "Назіральнік Усевалад Дудкоў паведамляе, што на выбарчым участку №1 г. Жодзіна знаходзіцца тры назіральніка, двое з іх – без ахоўных масак.",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "86f6a7f8-de1c-4065-916b-b8ef7b7beded"
  },
  {
    "categories": [8],
    "commissionCode": "04-119-0005",
    "initiative": 0,
    "description": "Аляксандр Дзергачоў адзначае, што іншыя назіральнікі на ўчастку №5 знаходзяцца без масак. З гэтай нагоды ён падаў скаргу старшыні камісіі з просьбай пазбавіць іх акрэдытацыі за парушэнне санітарных нормаў.\n\nСтаршыня камісіі разглядзела скаргу і абвясціла рашэнне: пазбавіць акрэдытацыі за знаходжанне назіральнікаў на ўчастку без масак яна не можа, але можа вынесці ім папярэджанне.",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "54b84ea2-4a89-4caf-9944-9389cedfc3f9"
  },
  {
    "categories": [2],
    "commissionCode": "04-021-0012",
    "initiative": 0,
    "description": "Гарадзенскага незалежнага назіральніка кампаніі \"Праваабаронцы за свабодныя выбары\" Віктара Сазонава ў першы дзень датэрміновага галасавання не дапусцілі прысутнічаць пры апячатванні скрыні на выбарчым участку №12 Ленінскага раёну. Гэты ўчастак знаходзіцца ў будынку СШ№2 Гародні.\nНа ўчастак № 12 ленінскага раёну Віктар Сазонаў прыйшоў сама першы з назіральнікаў, дачакаўся адкрыцця школы № 2. дачакаўся адкрыцця участка. Прыйшоў старшыня. Прыйшлі іншыя. Старшыня з 4-х прысутных назіральнікаў выбраў трох, а Сазонава папрасіў пакінуць участак, сказаўшы што ён зарэгістраваны пазней чым іншыя трое. Маўляў, яму некалі пазвоняць і прадаставяць нейкі час пасядзець на ўчастку.\nПа дадзеным факце Віктар Сазонаў накіраваў электронную скаргу ў ЦВК.",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "6196e29a-ebc1-49b7-9252-1f14c0a0a617"
  },
  {
    "categories": [11],
    "commissionCode": "04-022-0064",
    "initiative": 0,
    "description": "Гарадзенскія незалежныя назіральнікі Віктар Сухі і Раман Юргель у першы дзень датэрміновага галасавання выявілі, што ўчастковая камісія №64 па Кастрычніцкім раёне Гародні і Кастрычніцкая ТВК знаходзяцца на адным паверсе аднаго і таго ж будынку. Гэта на першым паверсе Гродзенскага інстытуту развіцця адукацыі, што павуліцы Гагарына-6.\nКамісія №64 у гэты дзень на вялікім экране глядзела пасланне Аляксандра Лукашэнкі, якое транслявала БТ. Назіральнікі лічаць, што такім чынам парушаны артыкул 45 Выбарчага Кодэксу Рэспублікі Беларусь, паколькі створаны няроўныя ўмовы перадвыбарчай агітацыі. Назіральнікі падалі адпаведныя скаргі ў ТВК Кастрычніцкага раёну. Таксама Віктар Сухі і Раман Юргель накіравалі электронныя скаргі ў ЦВК.\nНазіральнікі адзначаюць, што ўся ўчастковая камісія №64 сфармаваная з выкладчыкаў інстытуту, а ў першы дзень галасавання гарадзенскае тэлебачанне прыязджала сюды браць інтэрв'ю ў старшыні камісіі Святланы Сяргейкі.",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "dd8e9fe8-324d-4178-8c4e-a74a404709ca"
  },
  {
    "categories": [2],
    "commissionCode": "03-019-0020",
    "initiative": 0,
    "description": "Назіральнік Віктар Адзіночанка не быў дапушчаны ва УВК № 20 Цэнтральнага раёна г. Гомеля, дзе ён акрэдытаваны як назіральнік пад нумарам 12. З гэтай нагоды назіральнік звярнуўся са скаргай Цэнтральную раённую камісію, дзе адзначыў: калі ён прышоў у памяшканне для датэрміновага галасавання, там ўжо знаходзіліся члены УВК і тры назіральніка. Старшыня камісіі У.В. Арлоў загадаў Віктару Адзіночанка выйсці, што ён і зрабіў, выказаўшы перад гэтым сваё абурэнне.\n\"Лічу, што дадзеныя дзеянні парушаюць мае правы як назіральніка. Тлумачэнне, што гэта выклікана складанай эпідэміалагічнай сітуацыяй я лічу надуманным. Бо я быў у масцы. А амаль ўсе члены камісіі і  назіральнікі – не\", – падкрэсліў Віктар Адзіночанка ў сваёй скарзе.",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "35a8cd4b-3328-4d98-8e6e-a9921afb58f7"
  },
  {
    "categories": [2],
    "commissionCode": "03-019-0052",
    "initiative": 0,
    "description": "Назіральніка Леаніда Судаленку, зарэгістраванага доўгатэрміновым назіральнікам па Савецкай выбарчай акрузе гораду, не пусцілі назіраць за датэрміновым галасаваннем на 52-м выбарчым участку. Ён быў акрэдытаваны 12-ым назіральнікам на гэтым участку. Перад адкрыццём выбарчага ўчастку старшыня камісіі Таццяна Гусак назвала тры прозвішчы назіральнікаў, якіх прапусцілі на ўчастак, а Леаніду Судаленка сказала, што ён не мае права прысутнічаць.",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "d5254e37-62f7-4832-af3b-fac4d4ee6c93"
  },
  {
    "categories": [2, 11],
    "commissionCode": "03-019-0036",
    "initiative": 0,
    "description": "Назіральніца на участку №36 Савецкага раёна Гомеля Аляксандра Герасімовіч сёння ўвесь дзень прасядзела пад дзвярыма і налічыла 39 выбаршчыкаў. У выніковым пратаколе камісія паказала, што прагаласавала 102 чалавекі. Такім чынам, у першы дзень датэрміновага галасавання яўка завышаецца амаль ў тры разы.",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "89d69d15-f293-4f20-acc5-513f3acae345"
  },
  {
    "categories": [3],
    "commissionCode": "02-067-0002",
    "initiative": 0,
    "description": "Назіральніка Вадзіма Хлуса выдалілі з участку №2 г. Глыбокае, дзе ён быў акрэдытаваны, бо там ужо было тры назіральнікі ад улады. Назіральнік заставаўся перад уваходам у выбарчую камісію некалькі гадзінаў і адзначыў, што за гэты перыяд не прайшло ніводнага выбаршчыка.",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "4e2f446f-cc0e-4c6e-b5e7-5a56fa0e2e1f"
  },
  {
    "categories": [2],
    "commissionCode": "07-001-0042",
    "initiative": 0,
    "description": "Назіральніца на ўчастку №42 у Мінску не дапушчаная ў памяшканне для галасавання.",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "d1c6a82a-981d-4a99-8a01-a19e62b5fbb3"
  },
  {
    "categories": [2],
    "commissionCode": "07-008-0008",
    "initiative": 0,
    "description": "4 жніўня запускалі назіральнікаў на ўчасткі для галасавання №8, 9 і 10 Фрунзенскага раёна г.Мінска, якія месцяцца ў сярэдняй школе №217. Па загаддзя зробленых спісах. Незалежным назіральнікам месца не знайшлося.",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "67516c31-686f-4c56-8fef-a168d97e9a1d"
  },
  {
    "categories": [2],
    "commissionCode": "07-008-0009",
    "initiative": 0,
    "description": "4 жніўня запускалі назіральнікаў на ўчасткі для галасавання №8, 9 і 10 Фрунзенскага раёна г.Мінска, якія месцяцца ў сярэдняй школе №217. Па загаддзя зробленых спісах. Незалежным назіральнікам месца не знайшлося.",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "d69def46-461d-45e0-b093-f6e045a59c50"
  },
  {
    "categories": [3],
    "commissionCode": "07-008-0010",
    "initiative": 0,
    "description": "4 жніўня запускалі назіральнікаў на ўчасткі для галасавання №8, 9 і 10 Фрунзенскага раёна г.Мінска, якія месцяцца ў сярэдняй школе №217. Па загаддзя зробленых спісах. Незалежным назіральнікам месца не знайшлося.",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "54124aff-c20e-47fa-b331-8adc63ee958c"
  },
  {
    "categories": [7],
    "commissionCode": "01-054-0031",
    "initiative": 0,
    "description": "На ўчастку №31 Першамайскага раёна г. Мінска назіральнікамі была зафіксавана яўка 24 выбаршчыкаў. У той жа час у выніковым пратаколе камісія напісала, што выдала 86 бюлетэняў.",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "cb4943b5-2b18-43cd-a430-750ef33aab0e"
  },
  {
    "categories": [2],
    "commissionCode": "03-096-0018",
    "initiative": 0,
    "description": "Ні ў адзін дзень для назіральнікаў кампаніі \"Праваабаронцы за свабодныя выбары\" з Мазыра Юрыя і Уладзіміра Целепуноў не знайшлося часу для назірання. Усяго камісіяй №18 было акрэдытавана 10 назіральнікаў, і для шасці з іх быў выдзелены час і месца на ўчастку.",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "bc7d568c-7c48-4e33-b0c2-0d4e7a93ef65"
  },
  {
    "categories": [11],
    "commissionCode": "05-042-0017",
    "initiative": 0,
    "description": "Назіральнік Леанід Мархотка адзначыў, штоа на ўчастку №17 у Салігорску шторкі ў кабіны для тайнага галасавання адведзены ў бок і добра замацаваныя. Дзяжурныя члены выбарчай камісіі ўважліва сочаць за выбаршчыкам у кабіне для тайнага галасавання, а праўладныя назіральнікі  гэта ўсё бачаць і не рэагуюць.",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "dca777cc-e4eb-4637-8a04-b7fff38dbd8e"
  },
  {
    "categories": [10, 11],
    "commissionCode": "07-004-0052",
    "initiative": 0,
    "description": "Раніцай 4 жніўня супрацоўнікі міліцыі затрымалі на ўчастку для галасавання №52 Кастрычніцкага раёна Мінска назіральніка ад ініцыятывы \"Сумленныя людзі\" Івана Дубовіка. Паводле папярэдняй інфармацыі, ён быў затрыманы за тое, што падаваў скаргі ад ініцыятывы.\nЁн паспеў паведаміць, што яго вязуць у Кастрычніцкі РУУС. Адразу сваякам адмаўляліся прадастаўляць інфармацыю аб яго месцазнаходжанні, але потым падцвердзілі, што Іван Дубовік знаходзіцца ў РУУС Кастрычніцкага раёна Мінска. Пазней стала вядома, што на яго складаюць пратакол па арт. 23.4 КаАП нібы за супраціўленне супрацоўнікам міліцыі на ўчастку для галасавання.",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "d1817714-a250-4ab2-ae34-ba659e91f959"
  },
  {
    "categories": [2, 3, 10],
    "commissionCode": "05-141-0028",
    "initiative": 0,
    "description": "Увечары 4 жніўня стала вядома, што на ўчастку для галасавання №28 Мінскага раёна быў затрыманы назіральнік Алег Гіргенсон. Назіральнік заявіў на ўчастку, што нягледзячы на тое, што ён чацвёрты ў кнізе назіральнікаў, ён усё роўна будзе назіраць. Сябры камісіі выклікалі на яго міліцыю. На ўчастак прыехаў намеснік начальніка бараўлянскай міліцыі Віталь Асіповіч і яшчэ адзін супрацоўнік міліцыі. Яго павезлі для высвятлення абставінаў у Бараўлянскае РАУС.",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "41166e87-cf5b-40da-bea6-cff952bdc6c5"
  },
  {
    "categories": [11],
    "commissionCode": "04-021-0011",
    "initiative": 0,
    "description": "У Гародні зафіксавана парушэнне выбарчага заканадаўства на ўчастку №11 Ленінскага раёну. Там побач з агульнаінфармацыйным плакатам пра выбары вывешаны асобна партрэт аднога з кандыдатаў - дзеючага прэзідэнта Аляксандра Лукашэнкі.\nФотаздымкі ўсіх іншых кандыдатаў вывешаны толькі на дзвярах на агульным плакаце. Гэта відавочна парушае прынцып роўнасці агітацыі.\nДадзены выбарчы ўчастак размешчаны ў інтэрнаце установы адукацыі \"Гродзенскі дзяржаўны медыцынскі каледж\", яго адрас: вуліца Горкага, 61/1.\n\"Праваабаронцы за свабодныя выбары\"",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "238d12ba-7f0c-42b8-bcc8-a10218a748d7"
  },
  {
    "categories": [3, 10, 11],
    "commissionCode": "06-023-0097",
    "initiative": 0,
    "description": "Назіральнік ад ініцыятывы «Сумленныя людзі» паведаміў праваабаронцам «Магілёўскай вясны», што яго затрымалі супрацоўнікі Кастрычніцкага РАУС прама на ўчастку №97 (гімназія №1).\nЯк ён паспеў паведаміць з патрульнага аўто, яго затрымалі на тры гадзіны для «высвятлення асобы». На ўчастку Застрэлаў апынуўся чацвёртым назіральнікам і заявіў камісіі аб сваім праве назіраць за ходам галасавання, што прапісана ў Выбарчым кодэксе. Пасля невялікага дыялогу старшыня камісіі выклікаў на Застрэлава міліцыю, забараніўшы таму прысутнічаць на выбарчым участку.\nСупрацоўнікі Кастрычніцкага РАУС, якія прыехалі, апыталі членаў камісіі і старшыню УВК, пасля чаго затрымалі Андрэя Застрэлава. Яго спачатку павезлі ў грамадскі пункт аховы парадку №8, але потым рэзка перадумалі і адправілі яго ў Кастрычніцкі РАУС.\nНа дадзены момант Застрэлаў знаходзіцца там. Калі яго не вызваляць каля 20:30, ёсць падставы меркаваць, што яго адправілі ў ізалятар часовага ўтрымання. Зрэшты, да гэтага часу не зразумела, што менавіта парушыў назіральнік.\nАБНОЎЛЕНА\nЯк паведаміў Андрэй, яго выпусцілі із РАУС. Пры гэтым яму выдалі позву на яўку 5 жніўня. Па ягоных словах, міліцыя праводзіць праверку з нагоды заявы старшыні ўчастковай камісіі нібыта за “перашкоду працы камісіі”",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "bf9db285-cb00-4d4e-88b9-c7930f1e5c50"
  },
  {
    "categories": [2],
    "commissionCode": "06-024-0037",
    "initiative": 0,
    "description": "Назіральніцы на ўчастку №37 (гімназія №2) старшыня камісіі паведаміў, што на ўчастку ўжо ёсць трое назіральнікаў, таму яе назіраць за выбарамі не пусцяць.",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "7953bb98-eac5-4ef1-9965-13d5d8b3024d"
  },
  {
    "categories": [2],
    "commissionCode": "06-024-0026",
    "initiative": 0,
    "description": "Праваабаронцы «Магілёўскай вясны», якія ўдзельнічаюць у якасці назіральнікаў на прэзідэнцкіх выбарах ад кампаніі «Праваабаронцы за свабодныя выбары», адзначаюць, што датэрміновае галасаванне пачалося з масавага нядопуску назіральнікаў на ўчасткі.\nПраваабаронца Саша Райкан распавёў, што ва ўчастковай выбарчай камісіі (УВК) №26, якая знаходзіцца ў СШ№40, яму пагражалі пазбавіць акрэдытацыі за пытанне назіральнікам:\n– Раніцай я з’явіўся ў камісію, каб прасачыць за апячатваннем урнаў. Там ужо былі нейкія людзі, якіх старшыня камісіі Царанкова называла назіральнікамі. Калі апячатванне скончылася, я спытаў прысутных, хто з іх з’яўляецца назіральнікам на ўчастку №26. Рукі падняло два чалавекі. Нават па пастанове ЦВК на «датэрміноўцы» могуць знаходзіцца трое назіральнікаў. Адразу пасля гэтага на мяне навалілася спадарыня Царанкова. Яна заявіла, што я не маю права нічога пытаць і павінен быў спытаць у яе дазволу. Я адказаў, што сам вырашаю, што і ў каго пытацца. Выбарчы кодэкс гарантуе мне, што я, як назіральнік, маю права знаходзіцца на ўчастку столькі, колькі спатрэбіцца для аб’ектыўнага назірання.\nПасля слоўнай сваркі, старшыня камісіі прыгразіла назіральніку, што яго могуць пазбавіць акрэдытацыі. Яна нагадала, што ён зарэгістраваўся толькі 13-ым назіральнікам па ліку, хоць па факце Райкан быў 12-ым. Таксама яна заявіла, што Саша адмовіўся прытрымлівацца графіку назірання:\n– Мне патэлефанавалі ў пятніцу і сказалі, што я магу выбраць дні для назірання на датэрміновым галасаванні. Я адказаў, што ў першую чаргу мне цікавы працэс падліку. На гэта член УВК адказала, што месцаў для назірання ў дзень галасавання не засталося. Я адказаў, што буду прыходзіць і назіраць тады, калі палічу патрэбным. Свае графікі хай пакінуць для сябе.",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "78607990-1da6-4a8d-8a34-4fb1b35666e9"
  },
  {
    "categories": [2],
    "commissionCode": "06-023-0137",
    "initiative": 0,
    "description": "Назіральніка на участках №137 і №138 (абодва – у магілёўскай прафесійным ліцэі №7) дапусцілі да працэсу апячатвання скрыняў, аднак калі пачаўся этап галасавання, старшыня камісіі абвясціла прозвішчы тых назіральнікаў, хто можа застацца (усе прадстаўляюць праўладныя грамадскія арганізацыі). Назіральніка ад кампаніі «Праваабаронцы за свабодныя выбары» папрасілі выдаліцца. Сам назіральнік заявіў вусную скаргу на рашэнне старшыні камісіі.",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "f3dedd09-21b2-4283-be3b-e223bbf9cdc5"
  },
  {
    "categories": [2],
    "commissionCode": "06-023-0138",
    "initiative": 0,
    "description": "Назіральніка на участках №137 і №138 (абодва – у магілёўскай прафесійным ліцэі №7) дапусцілі да працэсу апячатвання скрыняў, аднак калі пачаўся этап галасавання, старшыня камісіі абвясціла прозвішчы тых назіральнікаў, хто можа застацца (усе прадстаўляюць праўладныя грамадскія арганізацыі). Назіральніка ад кампаніі «Праваабаронцы за свабодныя выбары» папрасілі выдаліцца. Сам назіральнік заявіў вусную скаргу на рашэнне старшыні камісіі.",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "0cf5f1e9-3f71-4968-9168-50aae50c56fa"
  },
  {
    "categories": [2],
    "commissionCode": "06-024-0066",
    "initiative": 0,
    "description": "На ўчастку №66 (сярэдняя школа №2) назіральніцы нават не дазволілі глядзець за працэсам апячатвання скрыняў – што ўжо казаць пра этап галасавання.",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "533b1b71-aeaf-4529-9182-b6860aea65b9"
  },
  {
    "categories": [2],
    "commissionCode": "06-024-0048",
    "initiative": 0,
    "description": "На ўчастку №48 (бібліятэка імя Лермантава) назіральніку кампаніі «Праваабаронцы за свабодныя выбары» заявілі, што графіка для назірання за выбарамі няма – проста таму, што ўсе загадзя зарэгістраваныя назіральнікі ад праўладных арганізацыя выказалі жаданне прысутнічаць на ўчастку кожны дзень. Такім чынам, месца для яго яны знайсці не могуць.",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "75388b96-8c30-44bd-a8c3-cc355f031cb9"
  },
  {
    "categories": [2, 10],
    "commissionCode": "06-023-0100",
    "initiative": 0,
    "description": "«На ўчастку №100 прапанавалі паназіраць 1-2 гадзіны. Не больш. Патлумачылі, што і так шмат жадаючых. На 101-ым участку спачатку дазволілі назіраць, потым сказалі, што ўжо ёсць 3 назіральніка. На 102-ім адразу сказалі, што ўжо 3 назіральніка ёсць. Сказалі, што мне па графіку ёсць толькі дзве змены – сёння і 7 жніўня. На ўсіх 3 участках спасылаюцца на цяжкую эпідэміялагічную абстаноўку».",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "bca48838-7996-442d-b549-73e9c09a3113"
  },
  {
    "categories": [2, 10],
    "commissionCode": "06-023-0101",
    "initiative": 0,
    "description": "«На ўчастку №100 прапанавалі паназіраць 1-2 гадзіны. Не больш. Патлумачылі, што і так шмат жадаючых. На 101-ым участку спачатку дазволілі назіраць, потым сказалі, што ўжо ёсць 3 назіральніка. На 102-ім адразу сказалі, што ўжо 3 назіральніка ёсць. Сказалі, што мне па графіку ёсць толькі дзве змены – сёння і 7 жніўня. На ўсіх 3 участках спасылаюцца на цяжкую эпідэміялагічную абстаноўку».",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "a4c5f616-d50e-4bcc-91dc-8ff55307cf86"
  },
  {
    "categories": [2, 10],
    "commissionCode": "06-023-0102",
    "initiative": 0,
    "description": "«На ўчастку №100 прапанавалі паназіраць 1-2 гадзіны. Не больш. Патлумачылі, што і так шмат жадаючых. На 101-ым участку спачатку дазволілі назіраць, потым сказалі, што ўжо ёсць 3 назіральніка. На 102-ім адразу сказалі, што ўжо 3 назіральніка ёсць. Сказалі, што мне па графіку ёсць толькі дзве змены – сёння і 7 жніўня. На ўсіх 3 участках спасылаюцца на цяжкую эпідэміялагічную абстаноўку».",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "1060cc95-2c06-4f92-bc8b-8fed45160ff8"
  },
  {
    "categories": [8],
    "commissionCode": "06-023-0109",
    "initiative": 0,
    "description": "Назіральнік кампаніі «Праваабаронцы за свабодныя выбары» Барыс Бухель сочыць за ходам галасавання УВК №109 і №110. Паводле яго слоў, далёка не ўсе сябры камісій былі ў масках:\n– Спачатку іх нібыта раздавалі, аднак па факце аказалася, што ў масках было некалькі чалавек. Назіральнікі ад іншых кампаній і грамадскіх арганізацый таксама былі без масак. Гэта значыць, нават члены камісіі ставяцца да пагрозы каранавіруснай інфекцыі паблажліва. Відавочна, што для ЦВК COVID-19, – толькі нагода не дапусціць незалежных назіральнікаў на ўчасткі.",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "3b940676-3f74-43aa-9de7-09d98114ca06"
  },
  {
    "categories": [8],
    "commissionCode": "06-023-0110",
    "initiative": 0,
    "description": "Назіральнік кампаніі «Праваабаронцы за свабодныя выбары» Барыс Бухель сочыць за ходам галасавання УВК №109 і №110. Паводле яго слоў, далёка не ўсе сябры камісій былі ў масках:\n– Спачатку іх нібыта раздавалі, аднак па факце аказалася, што ў масках было некалькі чалавек. Назіральнікі ад іншых кампаній і грамадскіх арганізацый таксама былі без масак. Гэта значыць, нават члены камісіі ставяцца да пагрозы каранавіруснай інфекцыі паблажліва. Відавочна, што для ЦВК COVID-19, – толькі нагода не дапусціць незалежных назіральнікаў на ўчасткі.",
    "createdAt": "2020-08-04T18:11:54.000Z",
    "uuid": "5cb3705f-1fba-4626-b327-4d255875a6cd"
  },
  {
    "categories": [10],
    "commissionCode": "01-011-0036",
    "initiative": 0,
    "description": "Назіральніца з Брэста Ганна Багдановіч звярнулася ў УВК 36 Маскоўскага раёна Брэста па дазвол рабіць фотаздымку на ўчастку для галасавання.\nЗ адказу, які атрымала Багдановіч,  вынікае што ў Выбарчым кодэксе адсутнічае права назіральніка весці фота і відэаздымку на участку для галасавання.\nНа аргумент назіральніцы наконт “дазволена тое, што не забаронена” – было паведамлена, што гэты прынцып распаўсюджваецца ў звычайным жыцці і дзейнічае ў прыватным праве.\n“Выбары Прэзідэнта – афіцыйная працэдура, парадак правядзення якой рэгламентаваны нарматыўна-прававымі актамі і камісія кіруецца іх палажэннямі”, - адказала назіральніцы  старшыня участковай камісіі Вольга Белаглазава.\nЯна паведаміла Багдановіч, што “дазваляе зрабіць толькі фота пячаткі на скрынцы для датэрміновага галасавання.”\nУ той жа час у Метадычным дапаможніку для ўчастковых камісій па выбарах Прэзідэнта Рэспублікі Беларусь, размешчаным на сайце ЦВК, асобна выдзелены пункт аб парадку ажыццяўлення назіральнікам фотаздымкі на ўчастку:\n“Фота -, відэаздымка ў памяшканні ўчастковай камісіі ажыццяўляецца назіральнікамі ў наступным парадку: старшыня участковай камісіі загадзя вызначае месца, з якога назіральнікам дазваляецца зрабіць некалькі здымкаў, якія ілюструюць працэс галасавання і падліку галасоў. Пры гэтым назіральнік не павінен ствараць перашкоды для сябраў участковай камісіі і выбаршчыкаў… фота -, відэаздымка сябраў участковай камісіі, выбаршчыкаў без іх дазволу і дазволу прадстаўніка ўчастковай камісіі забараняецца.”\n“Праваабаронцы за свабодныя выбары”.",
    "createdAt": "2020-08-05T18:11:54.000Z",
    "uuid": "5e45b86a-a2a5-4ec7-9ef0-567310dbbe9b"
  },
  {
    "categories": [4],
    "commissionCode": "03-102-0022",
    "initiative": 0,
    "description": "У першы дзень датэрміновага галасавання на участак №22 прыйшла галасаваць патрульная рота унутраных войск. ",
    "createdAt": "2020-08-04T18:11:00.000Z",
    "uuid": "8396010e-2207-4ca4-be5f-111d6f95afbd"
  },
  {
    "categories": [11],
    "commissionCode": "07-008-0102",
    "initiative": 0,
    "description": "Напрыканцы першага дня датэрміновага галасавання на некаторых выбарчых участках вывесілі пратаколы без адпаведных подпісаў.\nТак, на ўчастку №102 Фрунзенскага раёна г. Мінска ў пратаколе пазначана, что было выдадзена 37 бюлетэняў выбаршчыкам, аднак ні подпіса сябры камісіі Жалезнай Г., ні старшыні камісіі Каржанеўскай Г. у ім няма.",
    "createdAt": "2020-08-04T18:11:00.000Z",
    "uuid": "c8a72a97-867b-4c82-8438-a165ce7cec82"
  },
  {
    "categories": [11],
    "commissionCode": "04-022-0064",
    "initiative": 0,
    "description": "На ўчастку №64 Кастрычніцкага раёна г. Гродна замест подпісаў сябры камісіі Т. Шылко і старшыні С. Сяргейка проста напісана слова \"подпіс\". Аднак унізе пратакол завераны подпісам старшыні. У першы дзень галасавання там было выдадзена аж 106 бюлетэняў з 2500.",
    "createdAt": "2020-08-05T18:11:00.000Z",
    "uuid": "2a3156c4-74d2-415d-ad99-c25de13e3a9c"
  },
  {
    "categories": [11],
    "commissionCode": "05-039-0032",
    "initiative": 0,
    "description": "Без пазначэння імёнаў і прозвішчаў сябры і старшыні камісіі аказаўся выніковы пратакол на ўчастку №32 в. Зацітава Слабада. Пры гэтым дакладнасць выдадзеных 9 бюлетэняў старшыня камісіі Н. Аўдзеева зацвердзіла. Хто ж з сябраў камісіі пакінуў свой подпіс пад пратаколам - загадка.",
    "createdAt": "2020-08-05T18:11:00.000Z",
    "uuid": "fee07dcc-c91f-4380-bbaf-716715bde07b"
  },
  {
    "categories": [11],
    "commissionCode": "05-141-0039",
    "initiative": 0,
    "description": "У аг. Ратамка таксама за першы дзень галасавання было выдадзена 9 бюлетэняў. Аднак ні подпісаў, ні прозвішчаў у адпаведных графах пратакола не пазначана. Што перашкодзіла старшыні гэтай участковай камісіі Н. Громавай паставіць яшчэ адзін подпіс - незразумела.\nБольш за тое, дапушчаная памылка і ў афармленні \"шапкі\" пратакола, бо дата выбараў 9 жніўня, а не 4-га, як напісана ў дакуменце.",
    "createdAt": "2020-08-05T18:11:00.000Z",
    "uuid": "c737e32c-b0f1-437a-8b38-940e97812e0d"
  },
  {
    "categories": [11],
    "commissionCode": "01-056-0042",
    "initiative": 0,
    "description": "Памылка ў афармленні пратакола зроблена старшынёй участковай камісіі №42 в. Магдалін Кобрынскага раёна Т. Навумчык. У дакуменце замест роспісаў чамусьці напісана слова \"подпіс\".",
    "createdAt": "2020-08-05T18:11:00.000Z",
    "uuid": "131b6f40-689b-445d-a02b-c8a5aa559056"
  },
  {
    "categories": [2, 7],
    "commissionCode": "03-102-0010",
    "initiative": 0,
    "description": "Алена Маслюкова з Светлагорску паведамляе, што ўчора каля ўваходу на ўчастак №10 стаялі дзве лаўкі, а сёння яны зніклі. Назіральніца адзначае, што зніклі і дзве лаўкі, якія знаходзіліся на вуліцы каля выбарчага ўчастку. Калі Алена Маслюкова запыталася, дзе яны падзеліся, то дырэктарка школы, якая з'яўляецца і старшынёй камісіі, пажала плячыма і сышла.\nПазней Алену Маслюкову пачалі выганяць з будынку школы на падставе таго, што нібыта яна фатаграфуе выбаршчыкаў, і яны ананімна на яе паскардзіліся.\nНазіральніца адзначае, што не сыходзіла ад участку цэлы дзень і налічыла 66 чалавек, якія зайшлі ў будынак. У фінальным пратаколе за дзень камісія адзначыла 226 выдадзеных бюлетэні.",
    "createdAt": "2020-08-05T18:11:00.000Z",
    "uuid": "1248380a-a125-486b-b3fe-077cdecf350e"
  },
  {
    "categories": [2],
    "commissionCode": "03-018-0036",
    "initiative": 0,
    "description": "Назіральнікаў у Гомелі сёння таксама не дапусцілі ў будынак школы, дзе месціцца два ўчасткі.\nЯк паведамляе назіральніца на 36-ым выбарчым участку Савецкага раёна Гомеля Аляксандра Герасімовіч, дырэктар школы не ўваходзіць у склад ніводнай з камісій, тым не менш, сёння забараніў ёй знаходзіцца ў памяшканні школы.",
    "createdAt": "2020-08-05T18:11:00.000Z",
    "uuid": "8ee6f41c-4513-42e6-a56e-701499197034"
  },
  {
    "categories": [3, 11],
    "commissionCode": "07-007-0066",
    "initiative": 0,
    "description": "Участковая камісія №66 Савецкага раёна Мінска пазбавіла акрэдытацыі назіральніцу кампаніі \"Праваабаронцы за свабодныя выбары\" Ірыну Крыванос. Дзяўчыну абвінавацілі ў тым, што яна стварала перашкоды для нармальнай працы камісіі і ўмешвалася ў працу сябраў камісіі.",
    "createdAt": "2020-08-05T18:11:00.000Z",
    "uuid": "1bd68735-5247-4912-ad5e-b3bef0d0794e"
  },
  {
    "categories": [3],
    "commissionCode": "07-006-0066",
    "initiative": 0,
    "description": "Уладзіслаў Курашкевіч пасля 7 гадзін вечара на ўчастку №66 Першамайскага раёна Мінска запісаў відэа, як яму не далі паглядзець пратакол. Відэа было выкладзена на youtube-канале кампаніі \"Права выбару\". Сёння назіральнік прыйшоў на ўчастак, і яго пазбавілі акрэдытацыі, матываваўшы гэта тым, што ён уварваўся на ўчастак, дэбашырыў і шумеў. Старшыня камісіі Уладзіслаў Галазубец паведаміў назіральніку, што напісаў на яго заяву ў міліцыю па арт. 191 Крымінальнага кодэкса \"Перашкода ажыццяўленню працы выбарчых камісій\".",
    "createdAt": "2020-08-05T18:11:00.000Z",
    "uuid": "e67a4a7c-47a3-4f1a-9a00-2623d6bf13f7"
  },
  {
    "categories": [2],
    "commissionCode": "01-011-0035",
    "initiative": 0,
    "description": "Назіральніца кампаніі \"Праваабаронцы за свабодныя выбары\" Маргарыта Вялічкіна на ўчастку для галасавання №35 Маскоўскай раённай камісіі Брэста вымушана назіраць звонку ўчастку, карыстаючыся стульчыкам рыбака, бо не была дапушчана на ўчастак.",
    "createdAt": "2020-08-05T18:11:00.000Z",
    "uuid": "0861d312-b852-46b2-bdb4-725fea1fa4b1"
  },
  {
    "categories": [2, 10],
    "commissionCode": "06-013-0030",
    "initiative": 0,
    "description": "Назіральніка ад кампаніі \"Права выбару\" Уладзіміра Міхалапа затрымалі за тое, што ён сядзеў увесь час на вуліцы ля ўваходу і нібыта замінаў працы камісіі. Старшыня УВК №30 выклікала міліцыю.",
    "createdAt": "2020-08-05T18:11:00.000Z",
    "uuid": "4ae1b753-605c-4756-8878-1b28f47d2925"
  },
  {
    "categories": [8],
    "commissionCode": "03-100-0006",
    "initiative": 0,
    "description": "Назіральніца кампаніі \"Праваабаронцы за свабодныя выбары\" паведамляе, што на ўчастку №6 г. Рэчыцы, што змяшчаецца ў Гарадскім доме культуры, толькі частка сябраў камісіі выконвае рэкамендацыі ЦВК - працуюць у масках і пальчатках. Двойчы праводзілася вільготная ўборка памяшкання. Кожнаму выбаршчыку даюць ручку, якую потым кідаюць у асобны стаканчык. Члены камісіі не бяруць у рукі пашпарты галасуючых. Назіральніца адзначае, што ўчора такога парадку на ўчастку не было.",
    "createdAt": "2020-08-05T18:11:00.000Z",
    "uuid": "55bc6f68-1c2c-4d99-8128-903bb2f6483a"
  },
  {
    "categories": [3],
    "commissionCode": "06-134-0002",
    "initiative": 0,
    "description": "Назіральніцу кампаніі \"Праваабаронцы за свабодныя выбары\" Аліну Пазднякову выбарчая камісія №2 г. Мсцілава пазбавіла акрэдытацыі за нібыта недакладна аформлены пратакол пасяджэння БХК.\n\nУ прыватнасці, камісія ўказала на тое, што трэба было напісаць поўную назву выбарчага ўчастка - Першамайскі ўчастак для галасавання нумар 2, а таксама адрас яго размяшчэння.\n\nБольш за тое, сябры камісіі ўжо запрасілі на ўчастак праўладных назіральнікаў, і месца для Аліны Паздняковай там у любым выпадку ўжо не было.",
    "createdAt": "2020-08-05T18:11:00.000Z",
    "uuid": "f0cdc29b-f4de-49fc-a332-70f50a4abe73"
  },
  {
    "categories": [3, 11],
    "commissionCode": "07-004-0052",
    "initiative": 0,
    "description": "Назіральніка ад ініцыятывы \"Сумленныя людзі\" Івана Дубовіка, затрыманага 4 жніўня на ўчастку для галасавання №52 у Кастрычніцкім раёне Мінска, суд пакараў 10 суткамі адміністрацыйнага арышту. Пра гэта \"Вясне\" паведаміла яго маці.\nСуд Кастрычніцкага раёна Мінска абвінаваціў яго па арт. 23.4 КаАП у тым, што ён нібыта аказваў супраціўленне супрацоўнікам міліцыі на ўчастку для галасавання. Участковая камісія выклікала на яго міліцыю за тое, што ён ім уручаў лісты \"За сумленные выбары\". На ўчастак для разбіральніцтва прыехалі адразу чатыры супрацоўніка міліцыі.\n\"Вельмі шмат было грубых памылак у працэсе\", — распавяла маці Івана.\nЯго адразу адправілі адбываць пакаранне.",
    "createdAt": "2020-08-05T18:11:00.000Z",
    "uuid": "0c126889-9a77-428f-b800-e0b1329e7eb7"
  },
  {
    "categories": [2, 10],
    "commissionCode": "04-022-0066",
    "initiative": 0,
    "description": "Назіральнік ад кампаніі \"Праваабаронцы за свабодныя выбары\" Віктар Сухі падаў скаргу ў Кастрычніцкую тэрытарыяльную выбарчую камісію ў Гродне.\nВіктар Сухі акрэдытаваны назіральнікам на ўчастку №66 у Кастрычніцкім раёне Гродна. 4 жніўня ён прыйшоў на ўчастак а 18.50 і чакаў, што пасля першага дня датэрміновага галасавання камісія вывесіць адпаведны пратакол, каб можна было з ім азнаёміцца і перапісаць звесткі. Аднак у 18.59 кіраўніцва ўчастковай камісіі прымацавала пратакол на дзверы з сярэдзіны памяшкання і перад носам назіральніка па-хамску зачыніла дзверы.\nУчастковая камісія №66 размяшчаецца ў сярэдняй школе №15 па вуліцы Міру. Яе старшыня - Віта Мішкель (дырэктарка школы), сакратар - Валянціна Бойка. Характэрна, што ў першы дзень датэрміновага галасавання там нібыта прагаласавал вельмі вялікая колькасць выбаршчыкаў аж - 208 члавек.\nВіктар Сухі перакананы, што такім чынам груба быў парушаны Выбарчы кодэкс Рэспублікі Беларусь - а менавіта частка 1 артыкулу 13, які абвяшчае, што выбары праводзяцца галосна і адкрыта. У такой сітуацыі Віктар Сухі падаў скаргу ў ТВК.\n\"Праваабаронцы за свабодныя выбары\"",
    "createdAt": "2020-08-05T18:11:00.000Z",
    "uuid": "029403d1-8489-459a-809f-0fd5451913b0"
  }
]
