[
  {
    "categories": [2, 11],
    "commissionCode": "07-001-0064",
    "initiative": 0,
    "description": "У Мінску 5 жніўня на ўчастку для галасавання №64 Заводскага раёна затрымана назіральніца Іна Дабратвор. Яе без тлумачэнняў прычын не дапусцілі ў памяшканне школы, дзе знаходзіўся ўчастак для галасавання, дзе яна акрэдытаваная назіральніцай. Калі яна стала абурацца, то на яе выклікалі міліцыю за тое, што яна нібыта замінае працы камісіі. Супрацоўнікі міліцыі яе павезлі ў РУУС Заводскага раёна для складання пратаколу. Але там устанавілі асобу Іны Дабратвор і адпусцілі.",
    "createdAt": "2020-08-05T18:11:54.000Z",
    "uuid": "8ec8d56b-2bb5-4b5a-8b24-2b3dec96b269"
  },
  {
    "categories": [3, 10],
    "commissionCode": "07-003-0035",
    "initiative": 0,
    "description": "З 35-га ўчастка для галасавання Маскоўскага раёна супрацоўнікі міліцыі забралі назіральніцу Наталлю Манькоўскую. Яе павезлі ў Маскоўскі РУУС для \"прафілактычнай гутаркі\". Праз некаторы час назіральніцу вызвалілі без складання пратаколу.",
    "createdAt": "2020-08-05T18:11:54.000Z",
    "uuid": "2cf46d9e-019e-43df-a525-cf0cbb37af83"
  },
  {
    "categories": [3, 10],
    "commissionCode": "07-007-0061",
    "initiative": 0,
    "description": "Каля 16 гадзін стала вядома, што на 61-м участку для галасавання Савецкага раёна Мінска затрымалі назіральніка Вячаслава Адзярыху. Яго даставілі ў Савецкае РУУС Мінска.",
    "createdAt": "2020-08-05T18:11:54.000Z",
    "uuid": "e34d9a40-dc82-4cc7-8e75-8585f3ff80c9"
  },
  {
    "categories": [3, 10],
    "commissionCode": "05-141-0088",
    "initiative": 0,
    "description": "На ўчастку для галасавання ў Семкава быў затрыманы назіральнік Яўген Каваротны. У першы дзень галасавання яго не дапусцілі на ўчастак, ён лічыў яўку пад дзвярыма. 5 жніўня яго таксама не дапусцілі на ўчастак, выклікалі на яго міліцыю. Назіральнік пераконваў міліцыянта, што ён мае права прайсці на ўчастак. Яго забралі ў ІЧУ Менскага раёна да суда 6 жніўня. Верагодна, суд адбудзецца ў судзе Мінскага раёна. Яго абвінавачваюць у непадпарадкаванні законнаму распараджэнню ці патрабаванню службовай асобы паводле арт 23.4 КаАП.",
    "createdAt": "2020-08-05T18:11:54.000Z",
    "uuid": "7b888c3e-f477-455e-bb29-ecd1a1579677"
  },
  {
    "categories": [10, 11],
    "commissionCode": "05-141-0028",
    "initiative": 0,
    "description": "Назіральніка Алега Гіргесона, затрыманага ў першы дзень датэрміновага галасавання на выбарчым участку №28 у Копішчы, асудзілі на 6 сутак адміністрацыйнага арышту па арт. 23.4 КаАП (непадпарадкаванне законнаму распараджэнню ці патрабаванню службовай асобы). Яго непадпарадкаванне выявілася ў тым, што назіральнік \"на ўчастку для галасавання, парушаючы пастанову ЦВК ад 8 траўня 2020, адмовіўся выканаць законныя патрабаванні міліцыянтаў пакінуць памяшканне\".",
    "createdAt": "2020-08-05T18:11:54.000Z",
    "uuid": "3d97e72c-69eb-4fd0-8db1-a5a480168a40"
  },
  {
    "categories": [2, 3, 10],
    "commissionCode": "05-046-0020",
    "initiative": 0,
    "description": "На ўчастку №20 у г.п. Смілавічы Чэрвенскага раёна затрымалі назіральніка Яраслава Недасекіна. Яго павезлі ў Чэрвеньскі РУУС. Ён быў у спісах назіральнікаў, але старшыня камісіі сказаў яму, што спіс змянілі і ён не можа назіраць. Назіральнік сказаў, што будзе працягваць назіранне, але на яго выклікалі міліцыю.",
    "createdAt": "2020-08-05T18:11:54.000Z",
    "uuid": "c39869aa-580c-4738-a30c-f54f0b1289d3"
  },
  {
    "categories": [2, 3, 10],
    "commissionCode": "02-016-0012",
    "initiative": 0,
    "description": "Як паведамляе назіральніца з Віцебску Ірына Траццякова, у сярэднюю школу №25 горада сябры ўчастковай камісіі выклікалі міліцыю. Было затрымана чатыры назіральнікі. На ўчастку №12 былі затрыманыя Андрэй Кешанюк і Галіна Магучая. Да гэтага старшыня камісіі дазволіла назіральнікам знаходзіцца ў калідоры каля ўчастка, аднак дырэктарка школы выказалася супраць такого рашэння. На назіральнікаў складаюць пратаколы па арт. 17.1 КаАП (Дробнае хуліганства). Андрэя Кешанюка, Галіну Магучаю, а таксама яшчэ дваіх назіральнікаў з участкаў №13 і №14 павезлі ў РАУС Першамайскага раёна Віцебска.\nІрына Траццякова кажа, што адміністрацыі раёнаў папярэдзілі “гаспадароў” будынкаў, дзе месцяцца выбарчыя ўчасткі: школы і іншыя навучальныя ўстановы, каб у будынках не знаходзіліся староннія людзі. Менавіта таму сябры камісій пачалі выклікаць міліцыю.\nАле, як паведамляе Ірына Траццякова, пазней усіх чатырох назіральнікаў адпусцілі з Першамайскага РАУС Віцебска, папрасіўшы прабачанне. Сказалі ім, што ў школе знаходзіцца можна, а адміністрацыя школы не мае права выкідаць адтуль назіральнікаў, якія ціха сядзяць каля ўчастка ў калідорчыку.",
    "createdAt": "2020-08-05T18:11:54.000Z",
    "uuid": "11e949ce-0b11-4e69-8655-77bccf4418cd"
  },
  {
    "categories": [3, 10],
    "commissionCode": "06-013-0030",
    "initiative": 0,
    "description": "Як паведамляе незалежны назіральнік з Бабруйску Сяржук Лацінскі, у 13:30 каля ўчастку №30 Ленінскага раёна г. Бабруйска затрымалі назіральніка Уладзіміра Міхалапа. Ён сядзеў увесь час на вуліцы каля ўваходу, бо на сам участак яго не пускалі. Старшыня камісіі выклікала міліцыю за тое, што нібыта ён замінаў працы камісіі. Супрацоўнікі міліцыі, якія прыехалі на выклік, забралі Уладзіміра Міхалапа для адбыцця 10-сутачнага адміністрацыйнага арышту, на якія яго асудзілі за ўдзел у ланцугу салідарнасці 19 чэрвеня.\nАкрамя гэтага, на Уладзіміра Міхалапа склалі пратакол па арт 17.1 КаАП (дробнае хуліганства). Суд над ім чакаецца 6 жніўня.",
    "createdAt": "2020-08-05T18:11:54.000Z",
    "uuid": "3615f2c5-4a29-4db9-b35e-4e47ccdcea8d"
  },
  {
    "categories": [3, 10],
    "commissionCode": "06-013-0035",
    "initiative": 0,
    "description": "У Бабруйску на ўчастку для галасавання №35 затрыманы назіральнік Эдуард Грынявецкі. На яго складзены пратакол па арт 17.1 КаАП (дробнае хуліганства), затрыманы да суда. Паведамляецца, што затрыманая назіральніца ад ініцыятывы \"Сумленныя людзі\" Наталля Сайет. На яе склалі пратакол па арт. 23.4 КаАП (непадпарадкаванне законнаму распараджэнню ці патрабаванню службовай асобы).",
    "createdAt": "2020-08-05T18:11:54.000Z",
    "uuid": "5df4151a-b8c2-476a-9dc5-dc3cb1841d37"
  },
  {
    "categories": [3, 10],
    "commissionCode": "03-090-0024",
    "initiative": 0,
    "description": "5 августа около 12.00 часов на избирательном участке деревни Бронислав, Житковичского района сотрудники милиции арестовали независимого наблюдателя Евгения Щур. Об этом долгосрочному наблюдателю кампании «Правозащитники за свободные выборы» Леониду Судаленко сообщила супруга задержанного Екатерина.\nС ее слов, вчера в первый день голосования Евгений был допущен к наблюдению, аккредитацию он получил от граждан. Сегодня директор сельской школы Галина Блоцкая, которая не входит в состав избирательной комиссии потребовала от наблюдателя покинуть помещение школы, а когда тот не подчинился, вызвала наряд милиции.\nПрибывший наряд обвинил 30-летнего наблюдателя в хулиганке и увез для разбирательств в райотдел милиции.\nПо состоянию на 16.30 часов дежурный по районному ОВД подтвердил наблюдателю Леониду Судаленко начало административного процесса в отношении задержанного. Дежурный добавил, что арест наблюдателя не связан с выборами, а его участь завтра решит суд Житковичского района.\nДолгосрочный наблюдатель в регионе отметил, что это не первый случай, когда за два дня предварительного голосования директора школ вмешивались в избирательный процесс в гомельском регионе.",
    "createdAt": "2020-08-05T18:11:54.000Z",
    "uuid": "c1a91231-2abb-4432-aaf6-67e5569ac09c"
  },
  {
    "categories": [3],
    "commissionCode": "03-018-0035",
    "initiative": 0,
    "description": "5 августа директор средней школы №38 в Гомеле, где находятся два избирательных участка (№35 и 36) Александр Деменчук под предлогом отсутствия справок о состоянии здоровья потребовал от независимых наблюдателей покинуть помещение школы.",
    "createdAt": "2020-08-05T18:11:54.000Z",
    "uuid": "b21359b5-1236-4860-997c-23fd66fea02f"
  },
  {
    "categories": [3, 11],
    "commissionCode": "03-018-0027",
    "initiative": 0,
    "description": "Директор СШ №32 Гомеля, где находятся два избирательных участка (№27 и 28) Алла Никифорова под предлогом нахождения в школе летнего лагеря для школьников выставила за порог двух независимых наблюдателей.\nКраткосрочный наблюдатель Ольга Будникова осталась наблюдать на входе и стала свидетельницей так называемой «карусели». С ее слов, технический персонал школы неоднократно, переодеваясь при этом, заходил через центральный вход. Наблюдатель расценила этот «маскарад» от работников образования способом запутывания возможных следов фальсификаций с явкой избирателей.",
    "createdAt": "2020-08-05T18:11:54.000Z",
    "uuid": "dae472b9-e45a-42a1-8aeb-2aa2ccbaa513"
  },
  {
    "categories": [3, 10],
    "commissionCode": "05-042-0001",
    "initiative": 0,
    "description": "У Салігорску на 1-ым участку для галасавання затрыманая назіральніца ад ініцыятывы \"Сумленныя людзі\" Марына Ермакова. Яе даставілі ў мясцовае аддзяленне міліцыі.",
    "createdAt": "2020-08-05T18:11:54.000Z",
    "uuid": "5554511f-436c-49cc-806d-2a101fa17583"
  },
  {
    "categories": [3, 10],
    "commissionCode": "05-045-0003",
    "initiative": 0,
    "description": "На ўчастку для галасавання №3 Уздзенскага раёна затрыманая назіральніца ад ініцыятывы \"Сумленныя людзі\" Алена Мішчарэкава. Яе даставілі ў РУУС для высвятлення абставінаў па скарзе іншых назіральнікаў і членаў камісіі. Паведамляецца, што назіральніца звярнула ўвагу на прыклад запаўнення бюлетэня ў кабінцы для галасавання. Яна спыталася ў членаў камісіі, чаму менавіта насупраць трэцяга кандыдата ў прыкладзе стаіць галачка. Дырэктар школы падышоў і сарваў пры ёй гэты прыклад з кабінкі. У скарзе паказалі, што сарвала паперу Алена.",
    "createdAt": "2020-08-05T18:11:54.000Z",
    "uuid": "52605b85-4298-4e0e-9ad0-6518fa763eca"
  },
  {
    "categories": [3, 10],
    "commissionCode": "06-023-0097",
    "initiative": 0,
    "description": "Наблюдатель от инициативы «Честные люди» Андрей Застрелов 5 августа сообщил правозащитникам «Могилевской весны», что его задержали и отправляют в изолятор временного содержания УВД Могилевского облисполкома до суда.\nВчера Застрелов был задержан прямо на участке №97 (гимназия №1) сотрудниками Октябрьского РОВД. По его словам, зампредседателя участковой комиссии пожаловался на него в милицию из-за того, что Застрелов якобы мешал работе комиссии.\n— Замечаний ко мне со стороны комиссии никаких не поступало, кроме требований покинуть участок, так как там находилось четыре наблюдателя. При этом я пришел первым на участок и занял свое место, — сообщил Застрелов.\nВ Октябрьском РОВД ему сообщили, что в отношении него заведен административный процесс. Спустя три часа Андрея Застрелова выпустили из РОВД, выдав повестку на 15 часов 5 августа.\nНаблюдатель явился в районный отдел вовремя, а около 16 часов сообщил правозащитникам, что его забирают в ИВС до суда. На него составлен протокол по статье 23.4 КоАП РБ (Неповиновение законному распоряжению или требованию должностного лица при исполнении им служебных полномочий). Застрелову грозит или штраф от 2 до 50 базовых величин, или арест до 15 суток.\nПо его информации, процесс должен состояться в суде Октябрьского района 6 августа. Точного времени нет. Правозащитники «Могилевской весны» и волонтерской команды MAYDAY планируют организовать дежурство у суда с момента его открытия.",
    "createdAt": "2020-08-05T18:11:54.000Z",
    "uuid": "2a6880b7-74e1-4c3c-a9a7-a305b3e5070e"
  },
  {
    "categories": [10],
    "commissionCode": "02-076-0010",
    "initiative": 0,
    "description": "На назіральніка Андрэя Лосева на 10-ым участку для галасавання ў СШ №16 у Полацку супрацоўнікі міліцыі склалі пратакол па арт 17.1 КаАП (дробнае хуліганства).",
    "createdAt": "2020-08-05T18:11:54.000Z",
    "uuid": "ea71655d-1e9c-49ae-9c99-a936656cc839"
  },
  {
    "categories": [10],
    "commissionCode": "04-106-0002",
    "initiative": 0,
    "description": "На ўчастку для галасавання №2 у Ваўкавыску затрыманая назіральніца Таццяна Северская. Абставіны пакуль невядомыя.",
    "createdAt": "2020-08-05T18:11:54.000Z",
    "uuid": "7666f54d-9774-442a-9825-390691d2f549"
  },
  {
    "categories": [3],
    "commissionCode": "07-007-0066",
    "initiative": 0,
    "description": "На другі дзень датэрміновага галасавання на выбарчым участку №66 Савецкага раёна Мінска пазбавілі акрэдытацыі незалежнага назіральніка кампаніі “Праваабаронцы за свабодныя выбары” Аляксандра Тарасюка. Назіральнік не патрапіўшы ў квоту назірання на ўчастак, ажыццяўляляў назіранне каля будынка, дзе размяшчаецца ўчастак. Але і адтуль камісія вырашыла прыбраць назіральніка.\nВа ўчастковую камісію №66 нібы звярнулася выбаршчыца В.Я. Прывальцэвіч, якая паскардзілася на назіральнікаў.\n“Ва ўвахода ў будынак стаяць маладыя людзі, якія спрабуюць навязаць сваё меркаванне выбаршчыкам, запытваюцца, чаму яны не павязалі белыя стужачкі”, — спасылаецца на заяву выбаршчыка камісія.“Мы стаялі на вуліцы, лічылі яўку, да нас падыйшла жанчына, загаварыла сама пра белые бранзалеты, мы ёй спрабавалі не адказваць”, — распавядае пра сітуацыю Аляксандр Тарасюк.\nТаксама ў сваім рашэнні камісія пазначыла, што Тарасюк нібы праводзіў апытанні грамадзян, якія прыбылі для галасавання, праводзіў фотаздымку выбаршчыкаў, што з'яўляецца парушэннем артыкула 13 Выбарчага кодэкса.\nГэта стала падставамі для пазбаўлення незалежнага назіральніка акрэдытацыі.",
    "createdAt": "2020-08-05T18:11:54.000Z",
    "uuid": "b9327dba-858e-4f54-8acd-acf8052e958b"
  },
  {
    "categories": [11],
    "commissionCode": "07-009-0041",
    "initiative": 0,
    "description": "Як паведамляе незалежны назіральнік кампаніі \"Праваабаронцы за свабодныя выбары\" Арцём Канановіч, на ўчастку для галасавання №41 Цэнтральнага раёна Мінска на другі дзень датэрміновага галасавання выправілі копію пратакола за першы дзень. Цяпер на гэтым участку замест 36 прагаласаваўшых па пратаколу значыцца 96.\n\"На пратаколах выразна відаць выпраўленне лічбы 3 на 9. Пры гэтым пасля заканчэння першага дня назірання 4 жніўня мне асабіста паказвалі такі пратакол як на першым фотыздымку\", — распавядае назіральнік пра інцындэнт на ўчастку для галасавання №41 Цэнтральнага раёна Мінска.",
    "createdAt": "2020-08-06T18:11:00.000Z",
    "uuid": "7dada4a6-69cb-4d74-88cd-8f37e2c6a5f5"
  },
  {
    "categories": [2, 11],
    "commissionCode": "03-100-0018",
    "initiative": 0,
    "description": "У Рэчыцы заляпілі вокны выбарчага ўчастка\n\nМагчыма, камісія і праўладныя назіральнікі баяцца, што каронавірус патрапіць на ўчастак нават праз аконныя шыбы. Таму паставілі дапаўняльную абарону ў выглядзе шпалераў ды іншай паперы, паведамляе \"Палеская Вясна\".\nНазіральнік ад кампаніі «Сумленныя людзі» Аляксей Кашыцкі акрэдытаваны на выбарчым участку № 18, які размешчаны ў сярэдняй школе № 4 ў Рэчыцы. 4 жніўня, калі пачалося датэрміновае галасаванне, ён прыйшоў на ўчастак, але яму абвесцілі, што тры назіральнікі там ужо ёсць і яму месца на ўчастку няма. Таму ён выйшаў на ганак школы і назіраў за тым, што адбывалася, праз вокны фае першага паверху, дзе і праходзіла галасаванне. Так працягвалася да перапынку.\nПрыйшоўшы да ганку школы пасля перапынку, а 16-й гадзіне, ён убачыў, што вокны фае залепленыя рознымі плакатамі, шпалерамі ды іншымі перашкодамі. Цяпер незалежныя назіральнікі, якія назіраюць звонку школы, не могуць бачыць, што адбываецца ў памяшканні для галасавання.\n«Зараз у школе ідуць рамонтныя работы. Уваходзяць і выходзяць розныя людзі. І таму можна толькі здагадвацца, хто з іх ідзе галасаваць, а хто з нейкімі іншымі справамі. Але ў першы дзень, мы разам з яшчэ адным назіральнікам Мікалаем Пытлевым ад кампаніі “Праваабаронцы за свабодныя выбары”, якому да перапынку дазволілі знаходзіцца ўнутры памяшкання, налічылі да абеду 27 чалавек. Пасля абеду звонку будынка мы бачылі 20 чалавек, якія ўваходзілі ў школу. То бок, усяго ўвайшлі ў будынак школы не больш за 47 чалавек. А ў выніковым пратаколе ўвечары мы пабачылі лічбу ў 105 чалавек, якія нібыта атрымалі бюлетэні. Вядома ж, веры такім звесткам няма!», – пракаментаваў Аляксей Кашыцкі.\n\"Праваабаронцы за свабодныя выбары\"",
    "createdAt": "2020-08-06T18:11:00.000Z",
    "uuid": "072ba5c0-0f92-41f4-998a-e179cf14e980"
  },
  {
    "categories": [3, 10],
    "commissionCode": "07-006-0047",
    "initiative": 0,
    "description": "Назіральніка Іллю Разбойнікава затрымалі супрацоўнікі міліцыі ў цывільным на выбарчым участку №47 Першамайскага раёна Мінска. Ён на назіранне вылучаўся ад грамадзянаў. Быў дастаўлены ў РУУС Першамайскага раёна. Сябар Іллі Разбойнікава паведаміў, што ўвечары над назіральнікам адбыўся суд. Іллю Разбойнікава абвінавацілі ў дробным хуліганстве і непадпарадкаванні супрацоўнікам міліцыі і асудзілі на 12 сутак арышту.",
    "createdAt": "2020-08-06T18:11:00.000Z",
    "uuid": "2f03189c-0474-41ad-acf9-e9a2ff4ae348"
  },
  {
    "categories": [2, 10],
    "commissionCode": "07-007-0029",
    "initiative": 0,
    "description": "Віталя Трыгубава яшчэ 5 жніўня з участку №29 Савецкага раёна г. Мінска забраў АМАП. Сёння над назіральнікам распачаўся судовы працэс. Хлопца вінавацяць у дробным хуліганстве (арт. 17.1 КаАП) і непадпарадкаванні міліцыі (арт. 23.4 КаАП). Суддзя суда Кастрычніцкага раёна Мінска Аксана Няборская пакарала Віталя Трыгубава арыштам у 10 сутак.",
    "createdAt": "2020-08-06T18:11:00.000Z",
    "uuid": "a44fd7a4-5ee7-483a-a086-5674e0886501"
  },
  {
    "categories": [3, 10],
    "commissionCode": "07-004-0046",
    "initiative": 0,
    "description": "На участку №46 Кастрычніцкага раёна Мінска затрыманы назіральнік Павел Кандееў. За што ён быў затрыманы - невядома.",
    "createdAt": "2020-08-06T18:11:00.000Z",
    "uuid": "7eb858d2-7742-465a-9341-13f001b152e9"
  },
  {
    "categories": [3, 10],
    "commissionCode": "00-000-0005",
    "initiative": 0,
    "description": "Назіральнік з участку №5 Цэнтральнага раёна сталіцы Андрэй Хаўратовіч дастаўлены міліцыяй у РУУС Цэнтральнага раёна",
    "createdAt": "2020-08-06T18:11:00.000Z",
    "uuid": "3c1b70fb-bd65-4df0-a6c4-88c2cd1d0c18"
  },
  {
    "categories": [3, 10],
    "commissionCode": "07-004-0015",
    "initiative": 0,
    "description": "Знік з сувязі назіральнік кампаніі \"Праваабаронцы за свабодныя выбары\" Андрэй Верашчагін. Ён маніторыў ход выбараў на ўчастку №15 Кастрычніцкага раёна Мінска. Зараз яго тэлефон адключаны. Пасля правядзення гутаркі быў выпушчаны з РУУС без складання пратаколу.",
    "createdAt": "2020-08-06T18:11:00.000Z",
    "uuid": "ccb48b28-18fa-436e-8de6-5dfb1c9b154b"
  },
  {
    "categories": [3, 10],
    "commissionCode": "05-141-0088",
    "initiative": 0,
    "description": "Вечарам 5 жніўня на ўчастку №88 в. Сёмкава Мінскага раёну быў затрыманы назіральнік ініцыятывы \"Сумленныя людзі\" Яўген Каваротны. Ён быў дастаўлены ў Заслаўскі РАУС. Сёння над ім павінен адбыцца суд па абвінавачванні ў непадпарадкаванні законнаму распараджэнню ці патрабаванню службовай асобы паводле арт 23.4 КаАП. Асудзілі на 8 сутак.",
    "createdAt": "2020-08-06T18:11:00.000Z",
    "uuid": "039154d3-3226-4b66-ad2f-8e8a4abe6f21"
  },
  {
    "categories": [3, 10],
    "commissionCode": "07-004-0042",
    "initiative": 0,
    "description": "На тэрыторыі школы, дзе месціцца выбарчы участак №42 Кастрычнічкага раёна Мінска, затрыманы назіральнік ад ініцыатывы \"Сумленныя людзі\" Генадзь Германовіч.",
    "createdAt": "2020-08-06T18:11:00.000Z",
    "uuid": "db87ae82-8008-4e64-8419-c0faa17ba408"
  },
  {
    "categories": [3, 10],
    "commissionCode": "07-008-0097",
    "initiative": 0,
    "description": "На ўчастку №97 Фрунзенскага раёна Мінска быў затрыманы Сяргей Галенчанка для праверкі дакументаў. Пазней назіральнік быў адпушчаны.",
    "createdAt": "2020-08-06T18:11:00.000Z",
    "uuid": "ef4ccd8e-c079-4cd8-b088-28ab9e6c7564"
  },
  {
    "categories": [3, 10],
    "commissionCode": "05-141-0066",
    "initiative": 0,
    "description": "На ўчастку №66 г.п. Мачулішчы для ўстанаўлення асобы міліцыяй былі затрыманыя назіральнікі \"Сумленных людзей\" Алексей Скрабнёў, Кацярына Бардашова, Аліка Духноўская і Ігар Іваноў.",
    "createdAt": "2020-08-06T18:11:00.000Z",
    "uuid": "d4ae6e20-8e21-4fac-baf7-db031f0daece"
  },
  {
    "categories": [3, 10],
    "commissionCode": "05-045-0003",
    "initiative": 0,
    "description": "5 жніўся на ўчастку для галасавання №3 Уздзенскага раёна была затрыманая назіральніца ад ініцыятывы \"Сумленныя людзі\" Алена Мешчаракова. Сёння яе судзілі па арт. 17.1 КаАП за дробнае хуліганства ў судзе Уздзенскага раёна Мінскай вобласці. Жанчыну абвінавацілі ў тым, што яна нібыта яшчэ 4 жніўня каля 19.00 на выбарчым участку наўмысна сарвала ўзор бюлетэня ў кабінцы для галасавання, гучна крычала ў прысутнасці грамадзянаў, чым парушыла іх спакой і грамадскі парадак. Назіральніца сваёй віны не прызнала, аднак суддзя А. Кострыкаў пакараў яе 7 суткамі арышту.",
    "createdAt": "2020-08-06T18:11:00.000Z",
    "uuid": "a1145fd7-7634-4467-89e4-caa45b5ce614"
  },
  {
    "categories": [3, 10],
    "commissionCode": "05-046-0020",
    "initiative": 0,
    "description": "Затрыманага ўчора назіральніка Яраслава Недасекіна асудзілі на 8 сутак арышту. Нагадаем, на хлопца сябры камісіі №20 г.п. Смілавічы Чэрвеньскага раёна выклікалі міліцыю праз тое, што Яраслаў адмаўляўся сыходзіць з участку. Першапачаткова ён быў у спісе назіральнікаў, але пазней яму паведамілі, што спіс змяніўся, а яго прысутнасць на ўчастку непажадана.",
    "createdAt": "2020-08-06T18:11:00.000Z",
    "uuid": "cf9da882-9856-4aa9-8c77-914f808d86c0"
  },
  {
    "categories": [3, 10],
    "commissionCode": "04-108-0008",
    "initiative": 0,
    "description": "У абед 5 жніўня была затрыманая назіральніца \"Сумленных людзей\" Марына Карповіч, якая праводзіла маніторынг выбарчага працэсу на ўчастку №8 г. Дятлава Гарадзенскай вобласці.",
    "createdAt": "2020-08-06T18:11:00.000Z",
    "uuid": "553bdd3d-06d0-4fc2-ba7c-1aedcf77aa5a"
  },
  {
    "categories": [3, 10],
    "commissionCode": "04-119-0037",
    "initiative": 0,
    "description": "На выбарчым участку ў в. Солы Смаргоньскага раёна быў затрыманы назіральнік \"Сумленных людзей\" Аляксандр Паплаўскі. Вядома, што назіральнік зайшоў на ўчастак сфатаграфаваць пратакол, а калі выйшаў зноў на вуліцу - яго ўжо чакалі міліцыянеры.",
    "createdAt": "2020-08-06T18:11:00.000Z",
    "uuid": "561dc7ac-2533-40d7-ba25-3e21dd0c9585"
  },
  {
    "categories": [3, 10],
    "commissionCode": "02-076-0022",
    "initiative": 0,
    "description": "У Полацку на выбарчым участку №22 былі затрымныя назіральнікі Раман Падгорны і Антон Мязенцаў.На назіральнікаў выклікалі міліцыю за адмову пакінуць памяшканне школы №3, дзе месціцца ўчастак. У РУУС на назіральнікаў склалі пратаколы па арт. 17.1 КаАП \"Дробнае хуліганства\". Праз дзве гадзіны пасля затрымання Рамана і Антона адпусцілі з пастарунку.",
    "createdAt": "2020-08-06T18:11:00.000Z",
    "uuid": "a936bdc4-f3d3-49a8-a477-fb0cb0ddd242"
  },
  {
    "categories": [3, 10],
    "commissionCode": "06-012-0056",
    "initiative": 0,
    "description": "Назіральнік Артур Мышко быў затрыманы на ўчастку №56 Першаймайскага раёна г. Бабруйска і дастаўлены ў міліцэйскі пастарунак.",
    "createdAt": "2020-08-06T18:11:00.000Z",
    "uuid": "7f55cf49-74b2-4249-a7d4-aa3364de0e6b"
  },
  {
    "categories": [10, 11],
    "commissionCode": "03-090-0024",
    "initiative": 0,
    "description": "Затрыманаму ўчора на выбарчым участку вёскі Браніслаў Жыткавіцкага раёна назіральніку Яўгену Шчуру прысудзілі штраф у 3 базавыя велічыні.",
    "createdAt": "2020-08-06T18:11:00.000Z",
    "uuid": "51b363ff-e568-4ae6-a400-421f7631d117"
  },
  {
    "categories": [3, 10],
    "commissionCode": "02-016-0012",
    "initiative": 0,
    "description": "У сярэдняй школе № 25, дзе размешчаныя ўчасткі №№ 12, 13 і 14 Першамайскага раёна, міліцыя затрымала некалькі назіральнікаў. Сярод затрыманых - назіральнік \"Сумленных людзей\" Кірыл Прыгожы. Таксама былі затрыманыя назіральнікі участка №12 Андрэй Кешанюк і участка №14 Дзяніс Панфёраў. Дырэктар школы выклікала на іх міліцыю, бо нібыта хлопцы парушалі грамадскі парадак (арт.17. 1 КаАП), міліцыянеры павезлі назіральнікаў у РАУС. Вядома, што Андрэй Кешанюк спрабаваў назіраць праз вокны, пасля таго, як яго выгналі са школы.\nКірыл Прыгожы пазней быў адпушчаны.",
    "createdAt": "2020-08-06T18:11:00.000Z",
    "uuid": "cbe21c07-d25b-4cb1-93d5-f51b07673a01"
  },
  {
    "categories": [2, 7],
    "commissionCode": "05-141-0006",
    "initiative": 0,
    "description": "Назіральнікі з участка для галасавання №6 Мінскага раёна ў Бараўлянах паведамляюць аб завышанай яўцы. Пра гэта сведчаць не толькі разыходжанне ў падліках назіральнікаў і дадзеных пратаколаў участковай камісіі, але і напоўненасць празрыстай скрыні.\nЯк назіральнікі распавялі Кампаніі \"Праваабаронцы за свабодныя выбары\" ў першы дзень датэрміновага галасавання на 6-ым участку ў Бараўлянах яны налічылі 10 чалавек, у канцы дня ў пратаколе УВК напісалі 14.\nУ другі дзень галасавання, 5 жніўня, назіральнікаў не дапусцілі на сам участак, бо там была ўжо квота з назіральнікаў ад прадзяржаўных арганізацый. Але яны пад участкам змаглі палічыць 11 чалавек. Але ў канцы дня па пратаколе значылася 138 чалавек.",
    "createdAt": "2020-08-06T18:11:00.000Z",
    "uuid": "221db317-b731-4900-bdb2-94ac5a766064"
  }
]
