[
  {
    "categories": [11],
    "commissionCode": "03-092-0006",
    "initiative": 0,
    "description": "Выбаршчыкі даслалі \"Палескай Вясне\" фотаздымкі і відэа, на якім бачна, што ўночы ў памяшканні, дзе захоўваецца скрыня для датэрміновага галасавання, гарыць святло.\nУчастак для галасавання № 6 у Калінкавічах размешчаны ў будынку трэста «Калінкавічыводбуд». Як паведаміла \"Палескай Вясне\" назіральніца ад кампаніі «Праваабаронцы за свабодныя выбары» Аксана Бульская, ёй скінулі відэа, знятае мінулай ноччу каля ўчастка для галасавання.\n\"Жыхары дома, дзе жыву, ведаюць, што я з’яўляюся назіральнікам на нашым участку. Гэтае відэа мне даслала Вераніка Шкода, якая жыве ў нашым доме па вуліцы Сомава, 103 у Калінкавічах. Яе абурыла тое, што ў 2 гадзіны ночы на трэцім паверсе будынку, дзе размешчаны ўчастак для галасавання, гарыць святло. Калі я пабачыла відэа, я зразумела, што святло гарыць як раз у памяшканні, дзе месціцца каса, у якой схавалі на ноч скрыню для датэрміновага галасавання», – распавяла Аксана Бульская.\n\"Праваабаронцы за свабодныя выбары\"",
    "createdAt": "2020-08-06T18:11:00.000Z",
    "uuid": "3e3a2b22-24f0-4ca6-a251-2922239c315a"
  },
  {
    "categories": [2, 10],
    "commissionCode": "04-022-0115",
    "initiative": 0,
    "description": "Назіральнікі з кампаніі “Праваабаронцы за свабодныя выбары” з Гродна сёння сутыкнуліся з новай з’явай на выбарах. Незалежных назіральнікаў, якіх не пусцілі на самі ўчасткі, знаходзяць розныя шляхі, каб выканаць свае абавязкі перад грамадствам. І многія сталі лічыць яўку праз вокны.\nГэтак жа зрабілі і многія гарадзенскія незалежныя назіральнікі кампаніі. Але камісіі і тут сталі перашкаджаць ім назіраць. Так, на выбарчым участку № 115 (вул. Пестрака 34/1), у будынку Гімназіі №9, дзе назіральнікі лічылі яўку выбаршчыкаў праз вокны, камісія закрыла вокны шторамі. Дарэчы, напярэдадні на гэтым участку назіральнікі налічылі 54 выбаршчыка, а камісія - 82.",
    "createdAt": "2020-08-06T18:11:00.000Z",
    "uuid": "14563b99-67ea-4911-b6c2-6c839c349d26"
  },
  {
    "categories": [7],
    "commissionCode": "04-022-0120",
    "initiative": 0,
    "description": "Назіральніца  кампаніі \"Праваабаронцы за свабодныя выбары\" Арына Дзмітрыева 5 жніўня мела магчымасць прысутнічаць на ўчастку №120 Гародні цэлы дзень і лічыць колькасць тых, хто прыйшоў галасаваць. У выніку назіральніца налічыла 54 чалавекі. Але ў выніковым пратаколе яна ўбачыла лічбу 131.",
    "createdAt": "2020-08-06T18:11:00.000Z",
    "uuid": "6ac3e569-463e-4bb2-8ee1-dc2a9ca6bcd0"
  },
  {
    "categories": [2, 10],
    "commissionCode": "04-022-0115",
    "initiative": 0,
    "description": "Назіральнік кампаніі \"Правабаронцы за свабодныя выбары\" Андрэй Баканаўскас зарэгістраваны назіральнікам на ўчастку №115. Ён размяшчаецца ў гімназіі №9 Гародні. 6 жніўня, як і ў папярэднія дні, Баканаускасу зноў адмовілі ў праве быць назіральнікам на ўчастку, паколькі там ужо сядзела тры праўладныя назіральнікі.\n\"У мінулыя дні я разам з іншымі незалежнымі назіральнікамі лічыў яўку галасуючых праз вокны. Але сёння раніцай я ўбачыў, што некалькі вокнаў ў калідоры, праз якія мы назіралі раней, заклеілі малюнкамі, а потым яшчэ і завесілі шторамі. Мы знайшлі яшчэ некалькі вокнаў, праз якія можна было лічыць сваю яўку. Але прыкладна ў 12:00 да нас падыйшла дырэктарка школы, якая таксама з'яўляецца старшынёй камісіі і сказала, што мы акрэдытаваны толькі на ўчастку, а знаходзячыся на вуліцы каля школы, мы староннія людзі, а на тэрыторыі школы забаронена знаходжанне старонніх. Яна таксама сказала, што ў месцы, дзе мы знаходзімся, школа будзе ладзіць дзіцячую пляцоўку. Таксама сказала, што ёй звоняць бацькі школьнікаў і пытаюцца, што гэта за людзі стаяць каля школы, маўляў, мы псуем ім імідж школы\".\nДырэктарам гімназіі №9 і адначасна старшынёй камісіі з'яўляецца Аксана Валер'еўна Надудзік.\nНазіральнікі ў такой сітуацыі былі змушаныя пакінуць тэрыторыю школы. Назіральнікі сёння праз іншыя вокны налічылі 26 чалавек на 115 участку. Гэта было до 12:00. Цяпер лічыць прыйшоўшых выбарцаў стала немагчыма, а назіральнікі пішуць скаргі.",
    "createdAt": "2020-08-06T18:11:00.000Z",
    "uuid": "09fa89e6-1bb6-4cf8-a67d-27de43075b32"
  },
  {
    "categories": [11],
    "commissionCode": "01-055-0006",
    "initiative": 0,
    "description": "Назіральніца кампаніі \"Праваабаронцы за свабодныя выбары\" на ўчастку для галасавання №6 бачыла, як у кабінку для галасавання ўвайшлі адразу дзве жанчыны. Прычым адна з іх - сябра камісіі выбарчага ўчастку №21, які знаходзіцца недалёка. Калі яна сыходзіла, то паведаміла сябрам камісіі №6, што на яе ўчастку \"таксама вялікая яўка\".",
    "createdAt": "2020-08-06T18:11:00.000Z",
    "uuid": "333b96b4-51fe-4dcd-b464-8a853d11012b"
  },
  {
    "categories": [8],
    "commissionCode": "05-040-0062",
    "initiative": 0,
    "description": "Незалежная назіральніца Надзея Каліда паскардзілася ў Слуцкую раённую выбарчую камісію на тое, што шостага жніўня сябры выбарчай камісіі на ўчастку №62 у вёсцы Сярагі знаходзяцца без масак, не выконваюць сацыяльнае дыстанцыяванне падчас і тым самым ігнаруюць рэкамендацыі Цэнтральнай выбарчай камісіі.",
    "createdAt": "2020-08-06T18:11:00.000Z",
    "uuid": "b395c822-acbb-4d37-a4f7-1d6c8d23bc0c"
  },
  {
    "categories": [7, 10],
    "commissionCode": "05-042-0001",
    "initiative": 0,
    "description": "Назіральніца з Салігорскага выбарчага ўчастка №1 Марына Ермакова вяла падлік тых, хто пракаласаваў датэрмінова 5 жніўня. Па яе падліку за дзень прагаласавала 48 чалавек. У канцы, пры закрыцці выбарчага ўчастка, вывешаны пратакол з колькасцю прагаласаваўшых за дзень у168 чалавек. Па паведамленнях з іншых выбарчых участкаў, там аналагічная сітуацыя. З усіх кабін для тайнага галасавання ўсіх выбарчых участкаў Салігорска знялі шторкі для закрыцця кабіны, вывешаныя плакаты: \"Фота і відэа забароненыя\". Назіральнікам забараняюць на ўчастку трымаць пры сабе мабільны тэлефон.",
    "createdAt": "2020-08-06T18:11:00.000Z",
    "uuid": "8a739022-837c-4d71-9e67-ffbb84df749f"
  },
  {
    "categories": [10, 11],
    "commissionCode": "01-011-0072",
    "initiative": 0,
    "description": "Назіральніца на ўчастку №72 Маскоўскага раёна г. Брэста Алена Кулікова паведаміла, што раніцай 7 жніўня да яе дадому прыходзілі са следчага камітэта. Жанчына сёння на выбарчым участку не была.",
    "createdAt": "2020-08-07T18:11:00.000Z",
    "uuid": "4856cf71-e7f8-4160-a325-a4d6495f8585"
  },
  {
    "categories": [11],
    "commissionCode": "01-056-0013",
    "initiative": 0,
    "description": "Назіральніца Інга Федасенка, якая акрэдытаваная на ўчастку №13 г. Кобрына распавяла, што ёй патэлефанавалі із Кобрынскага РАУС і запрасілі ў аддзяленне. Па якім пытанне - міліцыя не паведаміла.",
    "createdAt": "2020-08-07T18:11:00.000Z",
    "uuid": "4f9d523b-07af-4743-be32-49ce6ed0be3a"
  },
  {
    "categories": [3, 10],
    "commissionCode": "03-100-0041",
    "initiative": 0,
    "description": "На выбарчым участку №49 в. Васілевічы, Рэчыцкага раёна Гомельскай вобласці быў затрыманы назіральнік Андрэй Доўжык. Ён хацеў падаць скаргу старшыні камісіі, але яго пачалі выганяць з участку і выклікалі міліцыію.",
    "createdAt": "2020-08-07T18:11:00.000Z",
    "uuid": "7977cb06-f2f3-4724-a5cc-eb396a7a29ad"
  },
  {
    "categories": [3, 10],
    "commissionCode": "07-008-0093",
    "initiative": 0,
    "description": "Назіральнік Сяргей Галенчанка быў затрыманы на ўчастку №93 Фрунзенскага раёна Мінска. На яго склалі пратакол па арт. 17.1 КаАП і да панядзелка будуць трымаць за кратамі. 10 жніўня назіральніка будуць судзіць.",
    "createdAt": "2020-08-07T18:11:00.000Z",
    "uuid": "22eb4cfe-d598-4727-aea7-d192061b6017"
  },
  {
    "categories": [10],
    "commissionCode": "07-008-0109",
    "initiative": 0,
    "description": "Старшыня выбарчага ўчастка №109 Фрунзенскага раёна Мінска падала заяву ў міліцыю на назіральніка ад \"Сумленных людзей\" Ігара Сцяпанава нібыта за дробнае хуліганства (арт. 17.1 КаАП).",
    "createdAt": "2020-08-07T18:11:00.000Z",
    "uuid": "dd1a7ac3-fe93-4e44-a1c0-f4a3708cca63"
  },
  {
    "categories": [3, 10],
    "commissionCode": "05-028-0005",
    "initiative": 0,
    "description": "У Валожыне спрабуюць выцягнуць з Чапаеўскага выбарчага ўчастка № 5 назіральніка Аляксандра Жвірко. Яму патэлефанаваў следчы па крымінальных справах Яўген Антановіч з Вілейкі і паведаміў, што быццам бы ў нейкай вёсцы адбылася кража. Таму Аляксандр Жвірко павінен прыехаць з Валожына ў Вілейку і даць паказанні. Назіральнік адмовіўся, тады следчы сказаў, што за ім вышлюць службовы аўтамабіль.\nВядома, што Аляксандр Жвірко 6 жніўня напісаў скаргу на сябраў УВК, якія выдалі два бюлетэня аднаму выбаршчыку.",
    "createdAt": "2020-08-07T18:11:00.000Z",
    "uuid": "a47ecc0a-54f1-4ea0-8eba-47da1a5370da"
  },
  {
    "categories": [3, 10],
    "commissionCode": "04-106-0017",
    "initiative": 0,
    "description": "З участку №17 г. Ваўкавыску супрацоўнікі міліцыі забралі назіральніка Аляксандра Навасада. Ён паспеў паведаміць сваёй жонцы, што яго вязуць ў РУУС і абвінавачваюць у непадпарадкаванні супрацоўнікам міліцыі (арт. 23.4 КаАП). Суд над ім адбудзецца ў панядзелак.",
    "createdAt": "2020-08-07T18:11:00.000Z",
    "uuid": "63be9912-016b-4d24-85f9-79b5651eb40d"
  },
  {
    "categories": [3, 10],
    "commissionCode": "05-036-0011",
    "initiative": 0,
    "description": "Назіральніка Руслана Кісялёва затрымалі супрацоўнікі міліцыі на выбарчым участку №11 г. Маладзечна, што месціцца ў школе №8. Яго вінавацяць па ч. 1 арт. 9.1 КаАП (Наўмыснае прычыненне цялеснага пашкоджання, якое не прывяло за сабой кароткачасовага расстройства здароўя). Суд над ім адбудзецца ў панядзелак.",
    "createdAt": "2020-08-07T18:11:00.000Z",
    "uuid": "788f83e0-6ccb-438b-ba8a-42db9de1221f"
  },
  {
    "categories": [10, 11],
    "commissionCode": "05-036-0036",
    "initiative": 0,
    "description": "На ўчастку №36 г. Маладзечна назіральнік Юры Палонскі сёння заўважыў, як у камісію старонні чалавек пранёс пакунак фармату А4. Ён падыйшоў да старшыні камісіі і папярэдзіў яе аб адказнасці, пасля чаго праз нейкі час яму патэлефанавалі з РАУС і запрасілі на гутарку. А за 10 хвілін да закрыцця выбарчага ўчастку назіральніку прынеслі позву на 10 раніцы 8 жніўня - з'явіцца ў РАУС у якасці сведкі.",
    "createdAt": "2020-08-07T18:11:00.000Z",
    "uuid": "472d13d2-e8f6-4f49-9968-d81a77eb6a47"
  },
  {
    "categories": [10, 11],
    "commissionCode": "03-092-0004",
    "initiative": 0,
    "description": "7 жніўня Аляксандр Елісееў ажыццяўляў назіранне за ходам датэрміновага галасавання каля ўчастка № 4, размешчанага ў сярэдняй школе № 6 Калінкавічаў. Калі пачаўся перапынак, ён выйшаў з тэрыторыі школы і ішоў дадому. Праз некалькі хвілін каля ходнікаў спыніўся міліцэйскі аўтамабіль, адтуль выйшлі супрацоўнікі міліцыі і затрымалі назіральніка. Яго абвінавацілі ў дробным хуліганстве па арт. 17.1 КаАП.",
    "createdAt": "2020-08-07T18:11:00.000Z",
    "uuid": "a2df13f6-4647-4507-ba06-c6a4ba07adc5"
  },
  {
    "categories": [10, 11],
    "commissionCode": "06-012-0056",
    "initiative": 0,
    "description": "Назіральніка Артура Мышко, затрыманага ўчора на ўчастку №56 Першаймайскага раёна г. Бабруйска, асудзілі на 6 сутак арышту.\nТаксама былі асуджаныя за дробнае хуліганства (арт. 17.1 КаАП) назіральнікі Уладзімір Міхалап на 7 сутак арышту і Эдуард Грынявецкі на 6 сутак арышту. Мужчыны былі затрыманыя на выбарчых участках Бабруйску яшчэ 5 жніўня.",
    "createdAt": "2020-08-07T18:11:00.000Z",
    "uuid": "48a00a2d-8a9a-4181-ab93-086590456622"
  },
  {
    "categories": [10],
    "commissionCode": "05-029-0035",
    "initiative": 0,
    "description": "Каля 16 гадзін на ўчастку №35 в. Негарэлае Дзяржынскага раёна былі затрыманыя назіральніцы \"Сумленных людзей\" Юлія Някрасава і Наталля Багамолава. Іх даставілі ў мясцовы РАУС.",
    "createdAt": "2020-08-07T18:11:00.000Z",
    "uuid": "f44c528a-7d8b-4ed3-82b0-ceec4df2d0d6"
  },
  {
    "categories": [4],
    "commissionCode": "03-092-0007",
    "initiative": 0,
    "description": "Кіраўнік Службы занятасці насельніцтва пры ўпраўленні па працы, занятасці і сацабароне насельніцтва Калінкавіцкага райвыканкама прымушаў падначаленых прагаласаваць датэрмінова. У выпадку невыканання загаду пагражаў “паходам у выканкам”.\nТаксама ў Калінкавічах, як паведамляе “Палеская Вясна”, у касе кінатэатра «Знамя», дзе размешчаны ўчастак для галасавання № 7 па, наведнікам паведамляюць, што ў дні датэрміновага галасавання кожны выбаршчык можа атрымаць запрашальнік на батут, у 5D-канатэатр альбо ў дзіцячы пакой.",
    "createdAt": "2020-08-07T18:11:00.000Z",
    "uuid": "2e98ddc4-4d16-44db-9138-b5a252946cf4"
  },
  {
    "categories": [10, 11],
    "commissionCode": "04-022-0090",
    "initiative": 0,
    "description": "Марыя Боцька — назіральніца ад грамадзян на ўчастку №90 Кастрычніцкага раёна Гродна, які месціцца ў будынку сярэдняй школы №39 (мікрарайён Альшанка), сутыкнулася з дзіўнай пагрозай у свой адрас ад дырэктаркі гэтай школы Аксаны Пятровай.\nУ спісе назіральнікаў Марыя апынулася пад нумарам 10 і, адпаведна, на сам участак трапіць не змагла, а назірала за яўкай разам з іншымі назіральнікамі ў фае школы.\nУ першы дзень датэрміновага галасавання Марыя не ўбачыла накруткі па яўцы, у другі дзень яна прыйшла толькі ў самым канцы, а на трэці дзень, у які яна лічыла яўку з ранку да вечара разам з іншымі недапушчанымі на ўчастак назіральнікамі, лічбы назіральнікаў і камісіі моцна разышліся. Назіральнікі налічылі 66 прагаласаваўшых датэрмінова на ўчастку №90, камісія – 192.\nКалі Марыя зайшла на свой участак дзеля таго, каб падаць заяву старшыні камісіі з заклікам праводзіць выбары сумленна і адкрыта, да яе падышла дырэктарка школы і па сумяшчальніцтве старшыня суседняй камісіі ўчастка №89 Аксана Пятрова. Яна сказала назіральніцы, што ім трэба паразмаўляць.\n\"Дырэкатарка вельмі ціха пачала казаць, што ёй паступілі паведамленні аб штурме школы 9 жніўня ў 20.00. Нібыта ёй на вайбер прыйшоў скрыншот ад жыхароў Альшанкі, у якім паведамлялася пра штурм. І яна сказала, што за гэты штурм будзем адказваць мы – назіральнікі. Бо яна толькі нас ведае. Казала, што мы будзем датычныя да гэтага. І папярэджвала, што калі такое здарыцца, то яна будзе паказваць толькі на нас. А напрыканцы дадала: “Кроў будзе на вашых руках”, - распавяла Марыя Боцька.\nІншыя назіральнікі з суседніх участкаў №89 і №91 таксама кажуць, што калі падымаліся на свае ўчастка сфатаграфаваць выніковыя пратаколы, дырэктарка школы сказала ім прыкладна тое самае.\n\"Праваабаронцы за свабодныя выбары\"",
    "createdAt": "2020-08-07T18:11:00.000Z",
    "uuid": "475796f8-9696-472e-93e2-5ad4182e9616"
  },
  {
    "categories": [2, 10],
    "commissionCode": "07-001-0037",
    "initiative": 0,
    "description": "Назіральнікі кампаніі \"Праваабаронцы за свабодныя выбары\" працягваюць паведамляць аб парушэннях на выбарчых участках. Але дапусцілі на самі ўчасткі нямногіх. Абсалютная большасць назіральнікаў кампаніі (94,5%) не трапіла ў квоты назіральнікаў, вызначаных згодна з пастановай ЦВК № 15, паколькі былі акрэдытаваныя пазней, чым першыя тры/пяць назіральнікаў, і не былі дапушчаныя для назірання.\nНазіральніца кампаніі \"Праваабаронцы за свабодныя выбары\" Яна Галаган акрэдытаваная ў Мінску на ўчастку №37 Заводскага раёна. Яе адразу ўключылі ў графік назірання за датэрміновым галасаваннем 7 жніўня, але ўвечары перад назіраннем за 10 хвілін да закрыцця ўчастка ёй патэлефанаваў старшыня ўчастковай камісіі і сказаў, што яна \"выключаецца з графіка з-за шматлікіх скаргаў назіральнікаў\".\nНезалежная назіральніца кампаніі распавяла, як яе не дапусцілі да назірання, пра парушэнні на ўчастку і пагрозы выправадзіць з участка з дапамогай міліцыі.\nНазіральніцу кампаніі \"Праваабаронцы за свабодныя выбары\" Яну Галаган на ўчастку для галасавання №37, размешчаным у сярэдняй школе № 131 Мінска, запісалі ў кнігу акрэдытацыі пад нумарам 12.\n\"Камісія мяне сустрэла вельмі спакойна. Але ўсе пачалі смяяцца, калі мяне прадставілі \"чарговай назіральніцай\". Першая пяцёрка назіральнікаў была зарэгістраваная адным почыркам і ручкай ад 25 чэрвеня, хоць акрэдытацыя назіральнікаў пачалася не раней за 23 ліпеня\", – распавядае назіральніца.\n\"Паведамляю Вам аб тым, што графік абнавіўся, і Вы з яго выключаныя\"\nНазіральніцы адразу патлумачылі парадак уключэння яе ў графік назірання. Старшыня камісіі Віктар Кніжэнка сказаў, што паведаміць па тэлефоне аб рашэнні ўключыць яе у графік назірання. 30 ліпеня ёй патэлефанавалі з камісіі і прапанавалі некалькі свабодных дат для назірання. Назіральніцу кампаніі ўключылі ў графік назірання 7 жніўня з 10 да 14. Аднак прыступіць да назірання на ўчастку яна так і не змагла.\n\"6 жніўня ў 17.50 мне патэлефанаваў старшыня камісіі Віктар Кніжэнка, з якім адбыўся кароткі дыялог:– Яна Андрэеўна? Гэта Вас старшыня камісіі турбуе. Я паведамляю Вам аб тым, што графік абнавіўся і Вы з яго выключаны.– На якой падставе?– Шмат скаргаў паступае ад такіх назіральнікаў, яшчэ раз Вас папярэджваю, што вы выключаныя.– Якія скаргі? Вы ж разумееце, што гэта незаконна?– Так, я вас праінфармаваў? З новым графікам можаце азнаёміцца на ўчастку, калі Вам гэта трэба.– Натуральна, заўтра пазнаёмлюся, але Вы лічыце гэта правільным, паведамляць мне літаральна за некалькі гадзін да назірання аб гэтым па тэлефоне?– Усё, я вас праінфармаваў. Да пабачэння\".\n\"Я не маю права назіраць за галасаваннем, перасякаць рысу ўчастка, здымаць на фота- і відэа\"\nНазіральніца на наступную раніцу, 7 жніўня, паехала на ўчастак, каб азнаёміцца з \"абноўленым\" графікам. Аднак адразу ёй і гэтага зрабіць не ўдалося, бо ёй сказалі чакаць сакратарку камісіі.\n\"Я адыходзіла і слухала, як сябры камісіі абмяркоўваюць, што зноў старшыня штосьці напрыдумляў і зноў сам змяніў графік. Гэта дало мне зразумець, што я не першая, з кім так абышліся.У гэты час сакратарка ішла па калідоры з торцікам. Я ёй дала час, каб пакінуць рэчы ў кабінеце. Але там ёй паведамілі, што \"стаіць дзяўчынка, у якой ёсць пытанні\". Сакратарка адразу выйшла з прамовай пра тое, што я выключаная. Яна сказала, што паступілі скаргі на незалежных назіральнікаў ад назіральнікаў з першай пяцёркі ў спісе аб тым, што мы парушаем іх правы, бо ўнесеныя ў графік і не даем ім паўнавартасна назіраць. Таксама сакратарка сказала, што, вядома, я магу напісаць скаргу, але пры гэтым я не павінна перасякаць лінію ўчастка, інакш прыйдзецца папрасіць супрацоўнікаў міліцыі мяне вывесці з будынка. Так, мне яшчэ раз патлумачылі, што я не маю права назіраць за галасаваннем, перасякаць рысу ўчастка, здымаць на фота- і відэа. Але пры гэтым сказалі, што можна ў канцы дня азнаёміцца з копіяй пратаколу\".\nЯк адзначае назіральніца, немагчыма зразумець, калі наогул быў вывешаны гэты графік, бо ні дат, ні подпісаў на ім няма. Назіральніца камісіі запатрабавала пісьмовае рашэнне выключэння яе з графіка, на што ёй сказалі, што дадуць ёй такое толькі пасля скаргі. Адзінае месца ў школе, дзе назіральніца змагла напісаць скаргі, – падваконне ў школе. Але і тут яна сутыкнулася з перашкодамі.\n\"Старшыня камісіі сказаў, што і тут я знаходжуся незаконна, і што \"калі б я знаходзілася ў яго на ўчастку, то ён бы хутка на мяне напісаў усе неабходныя заявы. А так як я толькі на тэрыторыі школы, то не павінна буду здзіўляцца, калі дырэктар або міліцыя папросяць мяне сысці\".\nСтаршыня камісіі: Гэта мая дакументацыя\nЯк распавядае назіральніца, на ўчастку былі вывешаныя копіі пратаколаў аб яўцы выбаршчыкаў, на якім не было ніводнага подпісу сябраў камісіі. На яе заўвагу, старшыня камісіі Кніжэнка адказаў:\n\"Дзяўчына, гэта мая дакументацыя, я сам ведаю, што і як там быць павінна, Вы ў гэта не лезьце\".\nПісала скаргі каля дзвюх гадзін\nПакуль Яна Галаган пісала скаргу ў школе на падваконні, да яе неаднаразова падыходзіла дырэктарка школы і казала, што яна павінна пакінуць будынак як толькі дапіша скаргу, інакш яна выкліча на яе міліцыю.\n\"Кожны раз, калі яна праходзіла, казала, што \"у мяне роўна 5 хвілін\". Яе асноўным аргументам таго, чаму мне трэба пакінуць тэрыторыю школы было тое, што я, акрэдытаваны назіральнік, не маю права выконваць свае правы, таму што я не ўнесеная ў графік. Гэта гучала вельмі абсурдна\", – распавядае назіральніца.\nСкаргі незалежнай назіральніцы былі зарэгістраваныя пад нумарам 14 і 15. Па словах назіральніцы, на ўчастку не было ніводнага чалавека ў масцы:\n\"Нас не дапускаюць да назірання, прыкрываючыся эпідэміялагічнай сітуацыяй, пры гэтым яны самі не выконваюць асноўныя правілы\".\nНазіральніца: Растварылася ў безнадзейнасці ўсяго працэсу\nПасля таго, як скаргі прынялі, яе праводзіла да выхаду дырэктарка школы, якая не ўваходзіць у склад камісіі, разам з супрацоўнікам міліцыі, які дзяжурыў на тэрыторыі школы.\n\"У гэтай сітуацыі становіцца брыдка не столькі ад усіх гэтых маніпуляцый і падвойных стандартаў, а колькі ад упэўненасці членаў камісіі ў правільнасці іх дзеянняў. Яны перакананыя, што так і павінна адбывацца. Адзіным прыемным момантам за дзве гадзіны майго знаходжання на тэрыторыі школы быў дыялог з членам камісіі з іншага ўчастка, якая з усмешкай у мяне спытала, ці з \"гэтых\" я назіральнікаў, і пажадала мне поспеху, кажучы шэптам, што ўсё разумее.З самага пачатку перадвыбарчай кампаніі было зразумела, што нічога здаровага чакаць не варта. Адразу мяне перапаўняла пачуццё злосці на сістэму, на людзей, якія прымаюць у гэтым удзел, на людзей, якія свята вераць у правату таго, што адбываецца. Але калі прыйшла на ўчастак, то ўжо зразумела, што я хутчэй растварылася ў безнадзейнасці ўсяго працэсу. І гэты сімбіёз становіцца ўжо гістэрыкай, якую нельга выплюхнуць, каб цябе не затрымалі\", – распавядае назіральніца.\n\"Праваабаронцы за свабодныя выбары\"",
    "createdAt": "2020-08-07T18:11:00.000Z",
    "uuid": "c1b9e40f-1b69-41e7-b962-d3c00a31fce1"
  },
  {
    "categories": [2, 10],
    "commissionCode": "07-008-0104",
    "initiative": 0,
    "description": "Як паведамляюць назіральнікі з участка для галасавання №104 і №105 Фрунзенскага раёна Мінска супрацоўнікі міліцыі ў цывільным праводзілі з імі прафілактычную гутарку. Незалежнага назіральніка ад кампаніі \"Праваабаронцы за свабодныя выбары\" Аляксандр Пятрэнку і назіральніцу Вольгу Каваленку на сам участак для назірання не пусцілі, таму яны вымушаныя былі назіраць пад мінскай школай №16. Але на іх выклікалі міліцыю. Пасля гутаркі ў машыне, іх адпусцілі. Супрацоўнікі міліцыі іх сказалі ім: \"Падыйдзіце да школы — увязе АМАП\".",
    "createdAt": "2020-08-07T18:11:00.000Z",
    "uuid": "ca05048f-7a23-4a63-b1a2-3d50470fa78b"
  },
  {
    "categories": [2, 10],
    "commissionCode": "07-008-0033",
    "initiative": 0,
    "description": "Вядома, што каля школы №59 была затрымана назіральніца Іва Амбражэвіч. Яе таксама не дапусцілі на ўчастак для назірання. Яна знаходзілася на тэрыторыі школы, дзе размяшчаецца ўчастак для галасавання №33 Фрунзенскага раёна, дзе яна акрэдытаваная.",
    "createdAt": "2020-08-07T18:11:00.000Z",
    "uuid": "ba754a8e-f7ad-4444-817a-bee24cc85549"
  },
  {
    "categories": [3, 10],
    "commissionCode": "07-006-0069",
    "initiative": 0,
    "description": "На ўчастку №69 Першамайскага раёна Мінска затрыманы назіральнік Віктар Краўчанка. На яго напісала заяву старшыня камісіі Людміла Шыцік.",
    "createdAt": "2020-08-07T18:11:00.000Z",
    "uuid": "8f293461-3014-4ba3-91ae-79ce0ef96473"
  },
  {
    "categories": [3, 10],
    "commissionCode": "07-006-0069",
    "initiative": 0,
    "description": "На ўчастку №69 Першамайскага раёна Мінска затрыманыя назіральнікі Віктар Краўчанка і Уладзімір Карабейнік. Вядома, што на Краўчанку напісала заяву председательница камісіі Людміла Шыцік.",
    "createdAt": "2020-08-07T18:11:00.000Z",
    "uuid": "338b9fff-cc6c-44fe-af24-c327044279eb"
  },
  {
    "categories": [3, 10],
    "commissionCode": "07-008-0103",
    "initiative": 0,
    "description": "Супрацоўнікі міліцыі забралі з 103-га ўчастка Фрунзенскага раёна двух назіральнікаў: Георгія Максіменку і Алену Бужынскую. Камісія напісала заяву на парушэнне імі грамадскага парадку. Іх даставілі ў Фрунзенскае РУУС. Учора Алена распавяла, як ёй пагражаў прадстаўнік улады, на што яна напісала заяву ў міліцыю.",
    "createdAt": "2020-08-07T18:11:00.000Z",
    "uuid": "3817e62a-1551-46c2-98e5-8d900b5d99f2"
  },
  {
    "categories": [11],
    "commissionCode": "06-024-0040",
    "initiative": 0,
    "description": "Назіральніца кампаніі “Праваабаронцы за свабодныя выбары” Сафія Чупрына звярнулася ў выбрачую камісію №40 Ленінскага раёна г. Магілева з заявай аб тым, што на кабінах для галасавання адсутнічаюць шторкі.\nУ адказ старшыня камісіі Е. Шаўкунова паведаміла назіральніцы, што кабіны выкарыстоўваюцца без штор пры ўваходзе “з мэтай прадухілення распаўсюджвання рэспіраторных інфекцый (у тым ліку COVID-19), забеспячэння бесперапыннай цыркуляцыі паветра (праветрывання) у кабінах для галасавання, грунтуючыся на рэкамендацыях Міністэрства аховы здароўя па правядзенні санітарна-супрацьэпідэмічных мерапрыемстваў пры правядзенні выбараў прэзідэнта”.\nПры гэтам у камісіі ўпэўненыя, што такое ўладкаванне кабінак выключае кантроль за волевыяўленнем выбаршчыкаў.\nНагадаем, артыкулам 9 Выбарчага кодэксу прадугледжана:\n“Галасаванне на выбарах і рэферэндуме з'яўляецца тайным: кантроль за волевыяўленнем выбаршчыкаў, удзельнікаў рэферэндуму ў ходзе галасавання забараняецца”.\nЗгодна з заканадаўствам, шторкі не абавязкова павінны быць, але назіральнікі неаднойчы адзначалі: на шматлікіх участках па краіне шторкі знялі або наўмысна моцна замацавалі. Пад прыкрыццём клопату аб здароўі хаваецца спроба перашкодзіць выбаршчыкам фатаграфаваць свае бюлетэні. Менавіта да фотафіксацыі галасоў заклікалі актывісты “Голасу”, каб пазбегнуць фальсіфікацый падчас выбараў.",
    "createdAt": "2020-08-07T18:11:00.000Z",
    "uuid": "472c354c-ab4d-486d-b7cb-8a78deea9ff9"
  }
]
